<html lang="ja">
<head>
<meta charset="UTF-8">
<title>Mojave</title>
<link href="../css/normalize.css" rel="stylesheet">
<link href="../css/main.css" rel="stylesheet">
<style>
/**
* prism.js Github theme based on GitHub's theme.
* @author Sam Clarke
*/
code[class*="language-"],
pre[class*="language-"] {
color: #333;
background: none;
font-family: Consolas, "Liberation Mono", Menlo, Courier, monospace;
text-align: left;
white-space: pre;
word-spacing: normal;
word-break: normal;
word-wrap: normal;
line-height: 1.4;

-moz-tab-size: 8;
-o-tab-size: 8;
tab-size: 8;

-webkit-hyphens: none;
-moz-hyphens: none;
-ms-hyphens: none;
hyphens: none;
}

/* Code blocks */
pre[class*="language-"] {
padding: .8em;
overflow: auto;
/* border: 1px solid #ddd; */
border-radius: 3px;
/* background: #fff; */
background: #f5f5f5;
}

/* Inline code */
:not(pre) > code[class*="language-"] {
padding: .1em;
border-radius: .3em;
white-space: normal;
background: #f5f5f5;
}

.token.comment,
.token.blockquote {
color: #969896;
}

.token.cdata {
color: #183691;
}

.token.doctype,
.token.punctuation,
.token.variable,
.token.macro.property {
color: #333;
}

.token.operator,
.token.important,
.token.keyword,
.token.rule,
.token.builtin {
color: #a71d5d;
}

.token.string,
.token.url,
.token.regex,
.token.attr-value {
color: #183691;
}

.token.property,
.token.number,
.token.boolean,
.token.entity,
.token.atrule,
.token.constant,
.token.symbol,
.token.command,
.token.code {
color: #0086b3;
}

.token.tag,
.token.selector,
.token.prolog {
color: #63a35c;
}

.token.function,
.token.namespace,
.token.pseudo-element,
.token.class,
.token.class-name,
.token.pseudo-class,
.token.id,
.token.url-reference .token.variable,
.token.attr-name {
color: #795da3;
}

.token.entity {
cursor: help;
}

.token.title,
.token.title .token.punctuation {
font-weight: bold;
color: #1d3e81;
}

.token.list {
color: #ed6a43;
}

.token.inserted {
background-color: #eaffea;
color: #55a532;
}

.token.deleted {
background-color: #ffecec;
color: #bd2c00;
}

.token.bold {
font-weight: bold;
}

.token.italic {
font-style: italic;
}


/* JSON */
.language-json .token.property {
color: #183691;
}

.language-markup .token.tag .token.punctuation {
color: #333;
}

/* CSS */
code.language-css,
.language-css .token.function {
color: #0086b3;
}

/* YAML */
.language-yaml .token.atrule {
color: #63a35c;
}

code.language-yaml {
color: #183691;
}

/* Ruby */
.language-ruby .token.function {
color: #333;
}

/* Markdown */
.language-markdown .token.url {
color: #795da3;
}

/* Makefile */
.language-makefile .token.symbol {
color: #795da3;
}

.language-makefile .token.variable {
color: #183691;
}

.language-makefile .token.builtin {
color: #0086b3;
}

/* Bash */
.language-bash .token.keyword {
color: #0086b3;
}

/* highlight */
pre[data-line] {
position: relative;
padding: 1em 0 1em 3em;
}
pre[data-line] .line-highlight-wrapper {
position: absolute;
top: 0;
left: 0;
background-color: transparent;
display: block;
width: 100%;
}

pre[data-line] .line-highlight {
position: absolute;
left: 0;
right: 0;
padding: inherit 0;
margin-top: 1em;
background: hsla(24, 20%, 50%,.08);
background: linear-gradient(to right, hsla(24, 20%, 50%,.1) 70%, hsla(24, 20%, 50%,0));
pointer-events: none;
line-height: inherit;
white-space: pre;
}

pre[data-line] .line-highlight:before,
pre[data-line] .line-highlight[data-end]:after {
content: attr(data-start);
position: absolute;
top: .4em;
left: .6em;
min-width: 1em;
padding: 0 .5em;
background-color: hsla(24, 20%, 50%,.4);
color: hsl(24, 20%, 95%);
font: bold 65%/1.5 sans-serif;
text-align: center;
vertical-align: .3em;
border-radius: 999px;
text-shadow: none;
box-shadow: 0 1px white;
}
</style>
</head>
<body for="html-export">

  <!-- insertion below : menu.html -->
<header>
    <a href="/"><h1>So Chigusa</h1></a>
</header>
<nav id="global-nav">
  <ul>
    <a href="/cv/cv.pdf"><li>CV</li></a>
    <a href="/research/"><li>Research</li></a>
    <a href="/note/"><li>Note</li></a>
    <a href="/tips/"><li>Tips</li></a>
    <a href="/git/"><li>Git</li></a>
  </ul>
</nav>
  <!-- insertion above : menu.html -->

  <div class="container">
    <div class="box" id="tipsmenu">
      <!-- Tips menu below -->
    <nav>
      <h3>Tips Menu</h3>
      <ul>
      <li><a href="postdoc.html">1&#x671F;&#x76EE;&#x30DD;&#x30B9;&#x30C9;&#x30AF;&#x8077;&#x63A2;&#x3057;&#x306E;&#x65E5;&#x8A18;</a></li>
      <li><a href="MW50.html">MW50&#x4E0D;&#x5177;&#x5408;&#x307E;&#x3068;&#x3081;</a></li>
      <li><a href="inkscape.html">Inkscape w/ LaTeX</a></li>
      <li><a href="git.html">&#x3072;&#x3068;&#x308A;&#x3067;&#x3082;git&#x3001;&#x307F;&#x3093;&#x306A;&#x3067;&#x3082;git</a></li>
      <li><a href="madgraph.html">Madgraph&#x306E;&#x5C0E;&#x5165;&#x304B;&#x3089;&#x8A08;&#x7B97;&#x307E;&#x3067;</a></li>
      <li><a href="atom.html">Atom&#x306E;&#x5C0E;&#x5165;&#x3068;&#x30AB;&#x30B9;&#x30BF;&#x30DE;&#x30A4;&#x30BA;</a></li>
      <li><a href="fastjet.html">fastjetを使って解析</a></li>
      <li><a href="delphes.html">Delphesの応用</a></li>
      <li><a href="boost_icc.html">インテルコンパイラーでboost</a></li>
      <li><a href="boost_odeint.html">Boostを使って微分方程式を解く</a></li>
      <li><a href="matplotlib.html">Matplotlibを使いこなす</a></li>
      <li><a href="latex.html">latexで美文書</a></li>
      <li><a href="latex_japanese.html">latexで日本語美文書</a></li>
      <li><a href="beamer.html">自分風Beamerプレゼン用チートシート</a></li>
      <li><a href="Mojave.html">Mac OS Mojaveアップデートとアフターケア</a></li>
      <li><a href="latexdiff.html">快適なlatexdiff生活</a></li>
      <li><a href="pythia8.html">pythia8を使いこなす</a></li>
      <li><a href="FeynArts.html">FeynArts,FormCalc,LoopToolsの導入</a></li>
      <li><a href="susy-hit.html">SLHAを用いたSUSY-HITからMadGraphへの連携</a></li>
      <li><a href="softsusy.html">SOFTSUSYの導入</a></li>
      <li><a href="markdown-mode.html">Emacsでmarkdown-modeを使用した編集、プレビュー環境を整える</a></li>
      <li><a href="chrome-JavaScript.html">Google Chromeを用いてJavaScriptのチェックがlocalで出来る環境を整える</a></li>
       </ul>
    </nav>
      <!-- Tips menu above -->
    </div>

    <div class="box" id="gfm">
      <!-- Contents below -->
<div id="content">
<div class="article">
      <div class="mume markdown-preview  ">
      <h1 class="mume-header" id="1%E6%9C%9F%E7%9B%AE%E3%83%9D%E3%82%B9%E3%83%89%E3%82%AF%E8%81%B7%E6%8E%A2%E3%81%97%E3%81%AE%E6%97%A5%E8%A8%98">1&#x671F;&#x76EE;&#x30DD;&#x30B9;&#x30C9;&#x30AF;&#x8077;&#x63A2;&#x3057;&#x306E;&#x65E5;&#x8A18;</h1>

<h4 class="mume-header" id="20195-%E3%83%BC-20209">2019/5 &#x30FC; 2020/9</h4>

<p>&#x30DD;&#x30B9;&#x30C9;&#x30AF;&#x306E;&#xFF08;&#x306B;&#x9650;&#x3063;&#x305F;&#x8A71;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#xFF09;&#x8077;&#x63A2;&#x3057;&#x306F;&#x6C17;&#x306B;&#x3059;&#x308B;&#x3079;&#x304D;&#x70B9;&#x304C;&#x591A;&#x304F;&#x3066;&#x9762;&#x5012;&#x306A;&#x4F5C;&#x696D;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D4C;&#x9A13;&#x4E0A;&#x3001;&#x8FF7;&#x3063;&#x305F;&#x969B;&#x306B;&#x53C2;&#x8003;&#x306B;&#x3067;&#x304D;&#x308B;&#x5148;&#x4EBA;&#x305F;&#x3061;&#x306E;&#x77E5;&#x6075;&#x304C;&#x3042;&#x308B;&#x3068;&#x5224;&#x65AD;&#x304C;&#x975E;&#x5E38;&#x306B;&#x697D;&#x3060;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x5099;&#x5FD8;&#x9332;&#x3082;&#x517C;&#x306D;&#x3066;&#x81EA;&#x5206;&#x306E;&#x7D4C;&#x9A13;&#x3082;&#x66F8;&#x304D;&#x6B8B;&#x3057;&#x3066;&#x304A;&#x304F;&#x3053;&#x3068;&#x306B;&#x3059;&#x308B;&#x3002;&#x8077;&#x63A2;&#x3057;&#x3092;&#x53D6;&#x308A;&#x5DFB;&#x304F;&#x74B0;&#x5883;&#x306F;&#x500B;&#x3005;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x5927;&#x304D;&#x304F;&#x7570;&#x306A;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x4E0A;&#x3001;&#x4ECA;&#x5E74;&#x306E;&#x50D5;&#x306E;&#x72B6;&#x6CC1;&#x306F;&#x73FE;&#x5728;&#xFF08;2020/7&#xFF09;&#x30B3;&#x30ED;&#x30CA;&#x30A6;&#x30A4;&#x30EB;&#x30B9;&#x304C;&#x5927;&#x6D41;&#x884C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x3066;&#x975E;&#x5E38;&#x306B;&#x7279;&#x6B8A;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x7279;&#x6B8A;&#x306A;&#x30B1;&#x30FC;&#x30B9;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3053;&#x305D;&#x69D8;&#x3005;&#x306A;&#x30CB;&#x30FC;&#x30BA;&#x306B;&#x5FDC;&#x3048;&#x3089;&#x308C;&#x308B;&#x90E8;&#x5206;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x611F;&#x3058;&#x3066;&#x6587;&#x7AE0;&#x3092;&#x66F8;&#x304D;&#x6B8B;&#x3059;&#x52D5;&#x6A5F;&#x4ED8;&#x3051;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;1&#x671F;&#x76EE;&#x30DD;&#x30B9;&#x30C9;&#x30AF;&#x306E;&#x4E00;&#x822C;&#x7684;&#x306A;&#x6CE8;&#x610F;&#x70B9;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;<a href="http://www2.yukawa.kyoto-u.ac.jp/~soken.editorial/sokendenshi/vol29/Postdoc_soryushi.pdf">&#x306F;&#x3058;&#x3081;&#x3066;&#x306E;&#x307D;&#x3059;&#x3069;&#x304F;</a>&#x3092;&#x719F;&#x8AAD;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x63A8;&#x5968;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x8A18;&#x8F09;&#x3057;&#x305F;&#x5185;&#x5BB9;&#x306F;&#x73FE;&#x5728;&#x306E;&#x6642;&#x70B9;&#x306E;&#x60C5;&#x5831;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x964D;&#x306E;&#x3044;&#x304B;&#x306A;&#x308B;&#x5909;&#x66F4;&#x70B9;&#x3082;&#x8003;&#x616E;&#x306B;&#x306F;&#x5165;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x3055;&#x308C;&#x305F;&#x3044;&#x3002;</p>
<h2 class="mume-header" id="postdoc-application-20193-%E3%83%BC-20201">Postdoc Application (2019.3 &#x30FC; 2020.1)</h2>

<h3 class="mume-header" id="3%E6%9C%88">3&#x6708;</h3>

<p>&#x65E5;&#x672C;&#x306E;&#x5927;&#x5B66;&#x9662;&#x3092;&#x4FEE;&#x4E86;&#x3057;&#x3066;&#x6D77;&#x5916;&#x306B;&#x884C;&#x304F;&#x5834;&#x5408;&#x3001;&#x534A;&#x5E74;&#x306E;&#x30AE;&#x30E3;&#x30C3;&#x30D7;&#x3092;&#x57CB;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x5B66;&#x632F;&#x7B49;&#x306E;&#x7814;&#x7A76;&#x52A9;&#x6210;&#x304C;&#x4FBF;&#x5229;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ECA;&#x56DE;&#x306F;&#x6D77;&#x5916;&#x5B66;&#x632F;&#x306B;&#x306F;&#x5FDC;&#x52DF;&#x305B;&#x305A;&#x3001;&#x5B66;&#x632F;PD&#x306E;&#x307F;&#x306B;&#x7126;&#x70B9;&#x3092;&#x7D5E;&#x3063;&#x3066;&#x5927;&#x5B66;&#x9662;&#x5352;&#x696D;&#x9593;&#x969B;&#x306E;3&#x6708;&#x4E0A;&#x65EC;&#x304B;&#x3089;&#x52D5;&#x304D;&#x59CB;&#x3081;&#x305F;&#x3002;&#x6D77;&#x5916;&#x5B66;&#x632F;&#x306B;&#x5FDC;&#x52DF;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x4E00;&#x822C;&#x306B;&#x52D5;&#x304D;&#x59CB;&#x3081;&#x304C;1&#x30F6;&#x6708;&#x307B;&#x3069;&#x65E9;&#x3044;&#x3082;&#x306E;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x5B66;&#x632F;PD&#x306E;&#x53D7;&#x3051;&#x5165;&#x308C;&#x5148;&#x3068;&#x3057;&#x3066;&#x306F;&#x9AD8;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x52A0;&#x901F;&#x5668;&#x7814;&#x7A76;&#x6A5F;&#x69CB;&#xFF08;KEK&#xFF09;&#x3092;&#x9078;&#x629E;&#x3057;&#x3001;3/6&#x306B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x6559;&#x54E1;&#x3068;&#x7814;&#x7A76;&#x8A08;&#x753B;&#x306E;&#x5185;&#x5BB9;&#x306B;&#x3064;&#x3044;&#x3066;&#x8B70;&#x8AD6;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;3/18&#x306B;&#x306F;&#x5927;&#x5B66;&#x9662;&#x306E;&#x6307;&#x5C0E;&#x6559;&#x54E1;&#x3068;&#x8B70;&#x8AD6;&#x3002;&#x5B66;&#x632F;PD&#x3067;&#x306F;2&#x4EBA;&#x306E;&#x7814;&#x7A76;&#x8005;&#x304B;&#x3089;&#x8A55;&#x4FA1;&#x66F8;&#x3092;&#x3082;&#x3089;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x3053;&#x306E;2&#x540D;&#x306B;&#x4F9D;&#x983C;&#x3057;&#x305F;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x66F8;&#x985E;&#x306B;&#x624B;&#x3092;&#x5165;&#x308C;&#x51FA;&#x3057;&#x305F;&#x306E;&#x306F;3&#x6708;&#x4E0B;&#x65EC;&#x306E;&#x3053;&#x3068;&#x3002;</p>
<h3 class="mume-header" id="511">5/11</h3>

<p>&#x5B66;&#x632F;PD&#x306E;&#x66F8;&#x985E;&#x3092;&#x66F8;&#x304D;&#x7D42;&#x3048;&#x308B;&#x3002;&#x9577;&#x671F;&#x51FA;&#x5F35;&#x4E2D;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x7121;&#x4E8B;&#x306B;&#x63D0;&#x51FA;&#x3002;&#x5B66;&#x632F;PD&#x306E;&#x66F8;&#x985E;&#x306E;&#x9032;&#x6357;&#x30BF;&#x30A4;&#x30E0;&#x30B9;&#x30B1;&#x30FC;&#x30EB;&#x3068;&#x5B8C;&#x6210;&#x5F62;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="https://bitbucket.org/SoChigusa/jsps_pd/src/master/">&#x3053;&#x3061;&#x3089;&#x306E;&#x30EA;&#x30DD;&#x30B8;&#x30C8;&#x30EA;</a>&#x3092;&#x53C2;&#x7167;&#x306E;&#x3053;&#x3068;&#x3002;</p>
<h3 class="mume-header" id="97">9/7</h3>

<p>Postdoc job application &#x306E;&#x305F;&#x3081;&#x306E; Research statement &#x7B49;&#x306E;&#x66F8;&#x985E;&#x3092;&#x66F8;&#x304D;&#x59CB;&#x3081;&#x308B;&#x3002;&#x66F8;&#x985E;&#x306E;&#x6E96;&#x5099;&#x306E;&#x9032;&#x6357;&#x306F;<a href="https://bitbucket.org/SoChigusa/application2019/">&#x3053;&#x3061;&#x3089;&#x306E;&#x30EA;&#x30DD;&#x30B8;&#x30C8;&#x30EA;</a>&#x3067;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;Application &#x306E;&#x6642;&#x671F;&#x306F;&#x57FA;&#x672C;&#x7684;&#x306B;&#x5927;&#x5B66;&#x3084;&#x7814;&#x7A76;&#x6A5F;&#x95A2;&#x3054;&#x3068;&#x306B;&#x7570;&#x306A;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B; Fellowship &#x7CFB;&#x306F;&#x6642;&#x671F;&#x304C;&#x65E9;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x3001;&#x8208;&#x5473;&#x306E;&#x3042;&#x308B;&#x4E2D;&#x3067;1&#x756A;&#x65E9;&#x3044;&#x516C;&#x52DF;&#x304C;&#x3069;&#x308C;&#x304B;&#x3092;&#x898B;&#x5B9A;&#x3081;&#x3066;&#x65E9;&#x3044;&#x6BB5;&#x968E;&#x3067;&#x899A;&#x609F;&#x3092;&#x6C7A;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3002;&#x4ECA;&#x56DE;&#x306F;10/4&#x3006;&#x5207;&#x306E; MIT &#x306E; Pappalardo Fellowship &#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x305D;&#x3053;&#x306B;&#x7167;&#x6E96;&#x3092;&#x5B9A;&#x3081;&#x3066;&#x52D5;&#x304D;&#x59CB;&#x3081;&#x305F;&#x306E;&#x304C;&#x3053;&#x306E;&#x6642;&#x671F;&#x3002;&#x8A18;&#x9332;&#x304C;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x7B2C;1&#x9805;&#x3092;1,2&#x9031;&#x9593;&#x3067;&#x4ED5;&#x4E0A;&#x3052;&#x3066;&#x6307;&#x5C0E;&#x6559;&#x5B98;&#x306B;&#x898B;&#x3066;&#x3082;&#x3089;&#x3063;&#x305F;&#x308A;&#x306E;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x304C;&#x3042;&#x3063;&#x305F;&#x306F;&#x305A;&#x3002;&#x307E;&#x305F;&#x3001;&#x5FDC;&#x52DF;&#x3059;&#x308B;&#x306E;&#x306B;&#x63A8;&#x85A6;&#x66F8;&#x304C;3&#x901A;&#x5FC5;&#x8981;&#x306A;&#x516C;&#x52DF;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x3001;&#x6307;&#x5C0E;&#x6559;&#x5B98;&#x3092;&#x542B;&#x3081;&#x305F;3&#x540D;&#x306B;&#x63A8;&#x85A6;&#x66F8;&#x3092;&#x4F9D;&#x983C;&#x3059;&#x308B;&#x306E;&#x3082;&#x3001;9&#x6708;&#x4E2D;&#x306B;&#x306F;&#x7D42;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="929">9/29</h3>

<p>&#x5B66;&#x632F;PD&#x306E;&#x7B2C;&#x4E00;&#x6B21;&#x9078;&#x8003;&#x7D50;&#x679C;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x308B;&#x3002;&#x9762;&#x63A5;&#x514D;&#x9664;&#x3067;&#x7121;&#x4E8B;&#x306B;&#x5408;&#x683C;&#x3002;4&#x6708;&#x304B;&#x3089;3&#x5E74;&#x9593;&#x306E;&#x6700;&#x4F4E;&#x9650;&#x306E;&#x98DF;&#x3044;&#x3076;&#x3061;&#x304C;&#x78BA;&#x4FDD;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x306E;&#x3067;&#x3001;&#x3072;&#x3068;&#x5B89;&#x5FC3;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x3042;&#x3068;&#x5B66;&#x632F;PD&#x306E;&#x63A1;&#x7528;&#x624B;&#x7D9A;&#x304D;&#x3084;&#x3089;&#x3067;&#x8272;&#x3005;&#x3068;&#x66F8;&#x985E;&#x3092;&#x7528;&#x610F;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x304C;&#x3001;&#x898F;&#x5B9A;&#x901A;&#x308A;&#x306E;&#x624B;&#x7D9A;&#x304D;&#x3092;&#x884C;&#x3063;&#x305F;&#x3060;&#x3051;&#x306A;&#x306E;&#x3067;&#x3001;&#x4EE5;&#x4E0B;&#x3067;&#x306F;&#x7701;&#x7565;&#x3059;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="104">10/4</h3>

<p>&#x4EBA;&#x751F;&#x6700;&#x521D;&#x306E; job application&#x3002;MIT Pappalardo Fellowship &#x306B;&#x5FDC;&#x52DF;&#x3059;&#x308B;&#x3002;&#x63A1;&#x7528;&#x5019;&#x88DC;&#x8005;&#x306F; MIT &#x306B;&#x547C;&#x3070;&#x308C;&#x3066;&#x9762;&#x63A5;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3068;&#x66F8;&#x3044;&#x3066;&#x3042;&#x308A;&#x3001;&#x672C;&#x5F53;&#x306B;&#x30A2;&#x30B8;&#x30A2;&#x3092;&#x521D;&#x3081;&#x3068;&#x3059;&#x308B;&#x9060;&#x3044;&#x56FD;&#x3005;&#x306E;&#x4EBA;&#x9593;&#x3092;&#x63A1;&#x7528;&#x3059;&#x308B;&#x6C17;&#x304C;&#x3042;&#x308B;&#x306E;&#x304B;&#x3068;&#x7591;&#x3046;&#x3002;</p>
<h3 class="mume-header" id="1015">10/15</h3>

<p>CERN &#x306B; apply &#x3059;&#x308B;&#x3002;CERN &#x306F;&#x5FDC;&#x52DF;&#x6642;&#x671F;&#x304C;&#x65E9;&#x3044;&#x5206; offer &#x3092;&#x51FA;&#x3059;&#x306E;&#x3082;&#x65E9;&#x304F;&#x3001;<a href="https://sites.google.com/site/postdocrumor/2020-rumors">Rumor Mill</a> &#x3092;&#x898B;&#x8FD4;&#x3059;&#x3068;11/12&#x304B;&#x3089;&#x5F90;&#x3005;&#x306B; Rumor &#x304C;&#x51FA;&#x59CB;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="11%E6%9C%88">11&#x6708;</h3>

<p>&#x3053;&#x3053;&#x307E;&#x3067;&#x30DD;&#x30C4;&#x30DD;&#x30C4;&#x3068;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x305F;&#x516C;&#x52DF;&#x3006;&#x5207;&#x304C;&#x3001;&#x3069;&#x3055;&#x3063;&#x3068;&#x3044;&#x3063;&#x307A;&#x3093;&#x306B;&#x8972;&#x3044;&#x304B;&#x304B;&#x3063;&#x3066;&#x304F;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;&#x7279;&#x306B;11/15&#x3068;12/1&#x3006;&#x5207;&#x306E;&#x516C;&#x52DF;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x65E5;&#x306E;&#x5468;&#x8FBA;&#x306E;&#x4F5C;&#x696D;&#x91CF;&#x306F;&#x591A;&#x3044;&#x3002;Application &#x306E;&#x5E74;&#x306E;&#x500B;&#x3005;&#x306E;&#x3006;&#x5207;&#x3084; apply &#x5C65;&#x6B74;&#x3001;&#x66F8;&#x985E;&#x306E;&#x5909;&#x9077;&#x306A;&#x3069;&#x306F;<a href="https://bitbucket.org/SoChigusa/application2019/">&#x30EA;&#x30DD;&#x30B8;&#x30C8;&#x30EA;</a>&#x306E; README &#x3084;&#x30B3;&#x30DF;&#x30C3;&#x30C8;&#x5C65;&#x6B74;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x3044;&#x305F;&#x3060;&#x3051;&#x308C;&#x3070;&#x3068;&#x601D;&#x3046;&#x3002;<a href="https://academicjobsonline.org/ajo">Academic Jobs Online (AJO)</a> &#x3092;&#x901A;&#x3058;&#x3066;&#x5FDC;&#x52DF;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x6A5F;&#x68B0;&#x7684;&#x306B;&#x6D88;&#x5316;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x57FA;&#x672C;&#x7684;&#x306B;&#x53C2;&#x6226;&#x3057;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x5185;&#x5BB9;&#x3092;&#x541F;&#x5473;&#x3057;&#x3066;&#x51FA;&#x3059;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x6C7A;&#x3081;&#x305F;&#x3002;&#x3069;&#x3053;&#x306B;&#x51FA;&#x3059;&#x5834;&#x5408;&#x3082;&#x66F8;&#x985E;&#x306E;&#x57FA;&#x672C;&#x5F62;&#x306F;&#x304A;&#x304A;&#x3088;&#x305D;&#x540C;&#x3058;&#x3060;&#x304C;&#x3001;&#x5272;&#x3068;&#x884C;&#x304D;&#x305F;&#x3044;&#x3068;&#x601D;&#x3046;&#x5834;&#x6240;&#x304C; cover letter &#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#xFF08;&#x4F53;&#x611F;&#x7684;&#x306B;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306F;&#x3069;&#x3053;&#x3082;&#x305D;&#x3046;&#x3060;&#x3063;&#x305F;&#x5370;&#x8C61;&#xFF09;&#x3001;&#x5B9B;&#x540D;&#x3084;&#x5185;&#x5BB9;&#x3092;&#x3061;&#x3087;&#x3053;&#x3061;&#x3087;&#x3053;&#x66F8;&#x304D;&#x63DB;&#x3048;&#x308B;&#x3088;&#x3046;&#x306A;&#x5C0F;&#x6280;&#x306F;&#x4F7F;&#x3063;&#x305F;&#x3002;&#x3069;&#x308C;&#x307B;&#x3069;&#x307E;&#x3067;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x5C0F;&#x624B;&#x5148;&#x306E;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x306A;&#x306E;&#x304B;&#x306F;&#x77E5;&#x3089;&#x306A;&#x3044;&#x304C;&#x3002;</p>
<h3 class="mume-header" id="1120">11/20</h3>

<p>MIT Pappalardo Fellowship &#x306E;&#x304A;&#x7948;&#x308A;&#x30E1;&#x30FC;&#x30EB;&#x304C;&#x5C4A;&#x304F;&#x3002;&#x82F1;&#x8A9E;&#x3067;&#x306F; &quot;wish you the very best in your future endeavors&quot; &#x3068;&#x8A00;&#x3046;&#x3089;&#x3057;&#x3044;&#x3002;</p>
<h3 class="mume-header" id="1123">11/23</h3>

<p>CERN &#x306E;&#x304A;&#x7948;&#x308A;&#x30E1;&#x30FC;&#x30EB;&#x304C;&#x5C4A;&#x304F;&#x3002;&#x3053;&#x3063;&#x3061;&#x306F; &quot;wish you good luck with your future applications&quot; &#x306A;&#x3069;&#x3068;&#x3001;&#x5FDC;&#x52DF;&#x8005;&#x306E;&#x6C17;&#x6301;&#x3061;&#x306B;&#x5BC4;&#x308A;&#x6DFB;&#x3063;&#x305F;&#x6587;&#x9762;&#x3002;</p>
<h3 class="mume-header" id="12%E6%9C%88">12&#x6708;</h3>

<p>&#x5927;&#x91CF;&#x306E;&#x516C;&#x52DF;&#x306B;&#x51FA;&#x3059;&#x304B;&#x305F;&#x308F;&#x3089;&#x3001;&#x7D9A;&#x3005;&#x3068; Rumor &#x304C;&#x51FA;&#x63C3;&#x3063;&#x3066;&#x3044;&#x304F;&#x306E;&#x3092;&#x773A;&#x3081;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x8F9B;&#x3044;&#x6642;&#x671F;&#x3002;Rumor &#x3092;1&#x65E5;&#x306B;&#x4F55;&#x5EA6;&#x3082;&#x898B;&#x3059;&#x304E;&#x3066;&#x3001;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x304C;&#x6765;&#x306A;&#x3044;&#x306E;&#x306F;&#x91CF;&#x5B50;&#x30BC;&#x30CE;&#x52B9;&#x679C;&#x306E;&#x305B;&#x3044;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3001;&#x306A;&#x3069;&#x3068;&#x7591;&#x3044;&#x305F;&#x304F;&#x306A;&#x308B;&#x306E;&#x3082;&#x3053;&#x306E;&#x6642;&#x671F;&#x3067;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x3064;&#x3089;&#x3044;&#x304C;&#x3053;&#x3053;&#x307E;&#x3067;&#x304F;&#x308B;&#x3068;&#x9023;&#x7D61;&#x304C;&#x6765;&#x308B;&#x307E;&#x3067;&#x4F55;&#x3082;&#x51FA;&#x6765;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x5BDD;&#x3066;&#x5F85;&#x3064;&#x306E;&#x304C;&#x5F97;&#x7B56;&#x3002;</p>
<h3 class="mume-header" id="129">12/9</h3>

<p>&#x30B7;&#x30AB;&#x30B4;&#x5927;&#x5B66;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x9023;&#x7D61;&#x304C;&#x6765;&#x3066;&#x3001;&#x30B9;&#x30AB;&#x30A4;&#x30D7;&#x9762;&#x63A5;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x6B21;&#x306E;&#x65E5;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x7D04;&#x675F;&#x3059;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="1210">12/10</h3>

<p>&#x30B7;&#x30AB;&#x30B4;&#x5927;&#x5B66;&#x306E;&#x30B9;&#x30AB;&#x30A4;&#x30D7;&#x9762;&#x63A5;&#x3002;&#x521D;&#x3081;&#x3066;&#x306E;&#x9762;&#x63A5;&#x3067;&#x7DCA;&#x5F35;&#x3057;&#x3066;&#x3080;&#x3057;&#x308D;&#x558B;&#x308A;&#x3059;&#x304E;&#x308B;&#x3002;&#x9762;&#x63A5;&#x3067;&#x5171;&#x901A;&#x3057;&#x3066;&#x805E;&#x304B;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x3057;&#x3066;&#x3001;&#x4ECA;&#x307E;&#x3067;&#x3084;&#x3063;&#x305F;&#x7814;&#x7A76;&#x306E;&#x8AAC;&#x660E;&#x3001;&#x3053;&#x308C;&#x304B;&#x3089;&#x306E;&#x8A08;&#x753B;&#x306A;&#x3069;&#x306F;&#x5805;&#x3044;&#x3068;&#x601D;&#x3046;&#x306E;&#x3067;&#x3001;&#x4E8B;&#x524D;&#x306B;&#x7B54;&#x3048;&#x3092;&#x8003;&#x3048;&#x3066;&#x304A;&#x304F;&#x306E;&#x306F;&#x3042;&#x308A;&#x3060;&#x3068;&#x601D;&#x3046;&#x3002;&#x305F;&#x3060;&#x3057;&#x81EA;&#x5206;&#x306E;&#x5834;&#x5408;&#x3001;&#x8003;&#x3048;&#x3059;&#x304E;&#x308B;&#x3068;&#x76F8;&#x624B;&#x306E;&#x8CEA;&#x554F;&#x306E;&#x610F;&#x56F3;&#x3092;&#x3042;&#x307E;&#x308A;&#x8003;&#x3048;&#x305A;&#x306B;&#x81EA;&#x5206;&#x306E;&#x8A71;&#x3057;&#x305F;&#x3044;&#x65B9;&#x5411;&#x3078;&#x7A81;&#x3063;&#x8D70;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x3001;&#x6CE8;&#x610F;&#x3059;&#x308B;&#xFF08;&#x81EA;&#x6212;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x5411;&#x3053;&#x3046;&#x306E;&#x30B9;&#x30BF;&#x30C3;&#x30D5;2&#x4EBA;&#x3068;&#x306E;&#x9762;&#x63A5;&#x3060;&#x304C;&#x3001;&#x3069;&#x3061;&#x3089;&#x3082;&#x826F;&#x3044;&#x4EBA;&#x3002;&#x3053;&#x3061;&#x3089;&#x304B;&#x3089;&#x306E;&#x8CEA;&#x554F;&#x30BF;&#x30A4;&#x30E0;&#x3067;&#x5411;&#x3053;&#x3046;&#x306E;&#x7814;&#x7A76;&#x5185;&#x5BB9;&#x3082;&#x6559;&#x3048;&#x3066;&#x3082;&#x3089;&#x3063;&#x3066;&#x8208;&#x5473;&#x3092;&#x3082;&#x3064;&#x3002;&#x30B7;&#x30AB;&#x30B4;&#x5927;&#x5B66;&#x3068; Fermilab &#x304C;&#x8ECA;&#x3067;1&#x6642;&#x9593;&#x7A0B;&#x5EA6;&#x306E;&#x8DDD;&#x96E2;&#x306A;&#x306E;&#x3067;&#x3001;&#x884C;&#x3063;&#x305F;&#x308A;&#x6765;&#x305F;&#x308A;&#x3057;&#x3066;&#x7814;&#x7A76;&#x3057;&#x3066;&#x3044;&#x308B;&#x3089;&#x3057;&#x304F;&#x697D;&#x3057;&#x305D;&#x3046;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x30B7;&#x30AB;&#x30B4;&#x5927;&#x5B66;&#x306E;&#x30CD;&#x30C3;&#x30AF;&#x3068;&#x306A;&#x308B;&#x306E;&#x306F;&#x3001;&#x6CBB;&#x5B89;&#x306E;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;&#x9762;&#x63A5;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5F8C;&#x306B;&#x8ABF;&#x3079;&#x305F;&#x3068;&#x3053;&#x308D;&#x3060;&#x3068;&#x3001;&#x5927;&#x5B66;&#x306E;&#x69CB;&#x5185;&#x3082;&#x542B;&#x3081;&#x3066;&#x30B7;&#x30AB;&#x30B4;&#x306E;&#x5357;&#x5074;&#x306F;&#x3042;&#x307E;&#x308A;&#x8DB3;&#x3092;&#x8E0F;&#x307F;&#x5165;&#x308C;&#x305F;&#x304F;&#x306A;&#x3044;&#x96F0;&#x56F2;&#x6C17;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x4E8B;&#x60C5;&#x304C;&#x3042;&#x308B;&#x3068;&#x3001;&#x305B;&#x3063;&#x304B;&#x304F;&#x9762;&#x63A5;&#x3092;&#x3057;&#x3066;&#x3082;&#x3089;&#x3063;&#x3066;&#x3082;&#x5B9F;&#x969B;&#x306B;&#x884C;&#x304F;&#x304B;&#x3069;&#x3046;&#x304B;&#x4E8C;&#x306E;&#x8DB3;&#x3092;&#x8E0F;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x3002;</p>
<h3 class="mume-header" id="1213">12/13</h3>

<p>DESY&#x306E;&#x4EBA;&#x304B;&#x3089;&#x9023;&#x7D61;&#x304C;&#x6765;&#x3066;&#x3001;short list &#x306E;&#x4E0A;&#x306E;&#x65B9;&#x306B;&#x3044;&#x308B;&#x304B;&#x3089;&#x30B9;&#x30AB;&#x30A4;&#x30D7;&#x9762;&#x63A5;&#x3092;&#x3057;&#x306A;&#x3044;&#x304B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x65E5;&#x306E;&#x3046;&#x3061;&#x306B;&#x9762;&#x63A5;&#x3092;&#x884C;&#x3046;&#x3002;&#x9023;&#x7D61;&#x3092;&#x304F;&#x308C;&#x305F;&#x4EBA;&#x3068;1&#x5BFE;1&#x3067;&#x304A;&#x8A71;&#x3057;&#x3059;&#x308B;&#x3002;&#x826F;&#x3044;&#x4EBA;&#x3002;2&#x5EA6;&#x76EE;&#x306E;&#x9762;&#x63A5;&#x306A;&#x306E;&#x3067;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x8A71;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;DESY &#x306E;&#x3042;&#x308B;&#x30CF;&#x30F3;&#x30D6;&#x30EB;&#x30AF;&#x306F;&#x3059;&#x3053;&#x3076;&#x308B;&#x6CBB;&#x5B89;&#x304C;&#x826F;&#x3044;&#x305D;&#x3046;&#x3060;&#x3002;</p>
<h3 class="mume-header" id="1215">12/15</h3>

<p>&#x30B9;&#x30C8;&#x30FC;&#x30CB;&#x30FC;&#x30D6;&#x30EB;&#x30C3;&#x30AF;&#x5927;&#x5B66;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x9023;&#x7D61;&#x304C;&#x304D;&#x3066;&#x3001;&#x30B9;&#x30AB;&#x30A4;&#x30D7;&#x9762;&#x63A5;&#x306E;&#x7D04;&#x675F;&#x3092;&#x3059;&#x308B;&#x3002;&#x6BCE;&#x5E74;&#x306E;&#x6052;&#x4F8B;&#x3089;&#x3057;&#x3044;&#x304C;&#x3001;&#x3053;&#x3053;&#x306E;&#x9762;&#x63A5;&#x306F; long list &#x3092; short list &#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x9762;&#x63A5;&#x3001;&#x3068;&#x3044;&#x3046;&#x304B;&#x306A;&#x308A;&#x306E;&#x52B4;&#x529B;&#x304C;&#x5FC5;&#x8981;&#x305D;&#x3046;&#x306A;&#x3082;&#x306E;&#x3002;&#x9811;&#x5F35;&#x308B;&#x306A;&#x3041;&#x3002;</p>
<h3 class="mume-header" id="1216">12/16</h3>

<p>&#x30AA;&#x30AF;&#x30E9;&#x30DB;&#x30DE;&#x5DDE;&#x7ACB;&#x5927;&#x5B66;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x9023;&#x7D61;&#x304C;&#x6765;&#x3066;&#x3001;&#x30B9;&#x30AB;&#x30A4;&#x30D7;&#x9762;&#x63A5;&#x306E;&#x7D04;&#x675F;&#x3092;&#x3059;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="1218">12/18</h3>

<p>&#x30B9;&#x30C8;&#x30FC;&#x30CB;&#x30FC;&#x30D6;&#x30EB;&#x30C3;&#x30AF;&#x5927;&#x5B66;&#x306E;&#x30B9;&#x30AB;&#x30A4;&#x30D7;&#x9762;&#x63A5;&#x3002;&#x6771;&#x6D77;&#x5CB8;&#x306A;&#x306E;&#x3067;&#x3001;&#x6642;&#x5DEE;&#x306E;&#x95A2;&#x4FC2;&#x3067;&#x65E5;&#x672C;&#x6642;&#x9593;&#x3067;23&#x6642;&#x304B;&#x3089;&#x306E;&#x9762;&#x63A5;&#x3068;&#x306A;&#x308B;&#x3002;&#x307E;&#x3042;&#x5927;&#x4E08;&#x592B;&#x304B;&#x3068;&#x601D;&#x3063;&#x3066;23&#x6642;&#x307E;&#x3067;&#x5927;&#x5B66;&#x3067;&#x4ED5;&#x4E8B;&#x3092;&#x3057;&#x305F;&#x5F8C;&#x306B;&#x9762;&#x63A5;&#x3092;&#x53D7;&#x3051;&#x305F;&#x304C;&#x3001;&#x5F8C;&#x6094;&#x3057;&#x305F;&#x3002;&#x75B2;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x5168;&#x304F;&#x82F1;&#x8A9E;&#x304C;&#x51FA;&#x3066;&#x3053;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x5B66;&#x3076;&#x3002;&#x305D;&#x3046;&#x3067;&#x306A;&#x304F;&#x3068;&#x3082;&#x3053;&#x3053;&#x306E;&#x9762;&#x63A5;&#x306F;&#x7D50;&#x69CB;&#x53B3;&#x3057;&#x3044;&#x3002;&#x307E;&#x305A;&#x521D;&#x3081;&#x306B;&#x3001;&#x53C2;&#x52A0;&#x3067;&#x304D;&#x308B;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x304C;&#x5E74;&#x9F62;&#x3092;&#x554F;&#x308F;&#x305A;&#x5168;&#x54E1;&#x753B;&#x9762;&#x306E;&#x5411;&#x3053;&#x3046;&#x3067;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5C0B;&#x554F;&#x3068;&#x3044;&#x3063;&#x305F;&#x5F62;&#x3067;&#x904E;&#x53BB;&#x306E;&#x7814;&#x7A76;&#x5185;&#x5BB9;&#x7B49;&#x3092;&#x805E;&#x304B;&#x308C;&#x3001;&#x8A71;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x975E;&#x5E38;&#x306B;&#x30C6;&#x30AF;&#x30CB;&#x30AB;&#x30EB;&#x306A;&#x8CEA;&#x554F;&#x3067;&#x7684;&#x3092;&#x5C04;&#x305F;&#x3082;&#x306E;&#x304C;&#x98DB;&#x3093;&#x3067;&#x304F;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3082;&#x8272;&#x3005;&#x3068;&#x8A71;&#x3057;&#x3066;&#x3044;&#x3066;1&#x756A;&#x56F0;&#x3063;&#x305F;&#x8CEA;&#x554F;&#x306F;&#x3001;&#x5927;&#x5B66;&#x9662;&#x306E;&#x8B1B;&#x7FA9;&#x3067;&#x4F55;&#x3092;&#x5B66;&#x3093;&#x3060;&#x304B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3002;&#x65E5;&#x672C;&#x306E;&#x5927;&#x5B66;&#x9662;&#x3092;&#x51FA;&#x305F;&#x6211;&#x3005;&#x306F;&#x8B1B;&#x7FA9;&#x3067;&#x4F55;&#x304B;&#x3092;&#x5B66;&#x3093;&#x3060;&#x306E;&#x304B;&#xFF1F;&#x3000;&#x8B1B;&#x7FA9;&#x4EE5;&#x5916;&#x306E;&#x5834;&#x6240;&#x3067;&#x306F;&#x3082;&#x3061;&#x308D;&#x3093;&#x8272;&#x3005;&#x3068;&#x5B66;&#x3093;&#x3060;&#x306E;&#x3060;&#x304C;&#x3002;&#x3068;&#x3082;&#x304B;&#x304F;&#x305D;&#x3093;&#x306A;&#x3053;&#x3093;&#x306A;&#x3067;&#x75B2;&#x308C;&#x679C;&#x3066;&#x305F;1&#x65E5;&#x3002;</p>
<h3 class="mume-header" id="1219">12/19</h3>

<p>&#x30AA;&#x30AF;&#x30E9;&#x30DB;&#x30DE;&#x5DDE;&#x7ACB;&#x5927;&#x5B66;&#x306E;&#x30B9;&#x30AB;&#x30A4;&#x30D7;&#x9762;&#x63A5;&#x3001;&#x307E;&#x305F;&#x3057;&#x3066;&#x3082;&#x65E5;&#x672C;&#x6642;&#x9593;&#x306E;&#x591C;&#x3002;&#x30B9;&#x30C8;&#x30FC;&#x30CB;&#x30FC;&#x30D6;&#x30EB;&#x30C3;&#x30AF;&#x306E;&#x6642;&#x306E;&#x53CD;&#x7701;&#x70B9;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x3001;&#x4ED5;&#x4E8B;&#x306F;&#x65E9;&#x3081;&#x306B;&#x5207;&#x308A;&#x4E0A;&#x3052;&#x3066;&#x5BB6;&#x3067;&#x30B9;&#x30D7;&#x30E9;&#x30C8;&#x30A5;&#x30FC;&#x30F3;&#x3057;&#x3066;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x3057;&#x3066;&#x304B;&#x3089;&#x81E8;&#x3093;&#x3060;&#x3002;&#x7D50;&#x679C;&#x7684;&#x306B;&#x3053;&#x308C;&#x304C;&#x529F;&#x3092;&#x594F;&#x3057;&#x3001;&#x80A9;&#x306E;&#x529B;&#x304C;&#x629C;&#x3051;&#x3066;&#x3082;&#x3063;&#x3068;&#x3082;&#x3088;&#x304F;&#x558B;&#x308C;&#x305F;&#x9762;&#x63A5;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<h3 class="mume-header" id="1224">12/24</h3>

<p>DESY &#x304B;&#x3089;&#x306E;&#x30AF;&#x30EA;&#x30B9;&#x30DE;&#x30B9;&#x30D7;&#x30EC;&#x30BC;&#x30F3;&#x30C8;&#x3001;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3092;&#x3082;&#x3089;&#x3046;&#x3002;&#x5BDD;&#x308B;&#x76F4;&#x524D;&#x306E;&#x5348;&#x524D;3&#x6642;&#x534A;&#x306B;&#x30E1;&#x30FC;&#x30EB;&#x304C;&#x5C4A;&#x304D;&#x3001;&#x5C0F;&#x8E8D;&#x308A;&#x3057;&#x3066;&#x559C;&#x3076;&#x3002;&#x3053;&#x308C;&#x3067;&#x3068;&#x308A;&#x3042;&#x3048;&#x305A;&#x306E;&#x7CBE;&#x795E;&#x306E;&#x5E73;&#x7A4F;&#x306F;&#x624B;&#x306B;&#x5165;&#x308C;&#x305F;&#x8A33;&#x3060;&#x304C;&#x3001;&#x3053;&#x308C;&#x304B;&#x3089;&#x304C;&#x3080;&#x3057;&#x308D;&#x5FD9;&#x3057;&#x3044;&#x3002;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3092;&#x304F;&#x308C;&#x3066;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x66F8;&#x304D;&#x3001;&#x7D66;&#x6599;&#x3084;&#x7814;&#x7A76;&#x8CBB;&#x30FB;&#x5F15;&#x3063;&#x8D8A;&#x3057;&#x4EE3;&#x306A;&#x3069;&#x306F;&#x3063;&#x304D;&#x308A;&#x3055;&#x305B;&#x3066;&#x304A;&#x304D;&#x305F;&#x3044;&#x70B9;&#x3092;&#x5168;&#x3066;&#x805E;&#x304F;&#x3002;&#x540C;&#x6642;&#x306B;&#x3001;&#x4ED6;&#x304B;&#x3089;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3092;&#x3082;&#x3089;&#x3063;&#x305F;&#x3093;&#x3060;&#x3051;&#x3069;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x304F;&#x308C;&#x308B;&#x6C17;&#x3042;&#x308B;&#xFF1F;&#x3000;&#x3068;&#x3044;&#x3063;&#x305F;&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x3082;&#x3063;&#x3068;&#x884C;&#x304D;&#x305F;&#x3044;&#x5834;&#x6240;&#x306B;&#x9001;&#x308A;&#x3064;&#x3051;&#x308B;&#x3002;&#x9762;&#x5012;&#x306A;&#x306E;&#x3067;&#x8A73;&#x7D30;&#x3092;&#x601D;&#x3044;&#x51FA;&#x3059;&#x3053;&#x3068;&#x306F;&#x7701;&#x7565;&#x3059;&#x308B;&#x304C;&#x3001;&#x4E3B;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x4E3B;&#x8981;&#x306A;&#x7814;&#x7A76;&#x6A5F;&#x95A2;&#x306B;&#x3072;&#x3068;&#x901A;&#x308A;&#x9001;&#x3063;&#x305F;&#x6C17;&#x304C;&#x3059;&#x308B;&#x3002;&#x3082;&#x3046;1&#x3064;&#x91CD;&#x8981;&#x306A;&#x9078;&#x629E;&#x3068;&#x3057;&#x3066;&#x3001;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3092;&#x3082;&#x3089;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x5373;&#x65E5; Rumor Mill &#x306B;&#x8F09;&#x305B;&#x305F;&#x3002;</p>
<h3 class="mume-header" id="1225">12/25</h3>

<p>&#x30AA;&#x30AF;&#x30E9;&#x30DB;&#x30DE;&#x5DDE;&#x7ACB;&#x5927;&#x5B66;&#x306E;&#x304A;&#x7948;&#x308A;&#x30E1;&#x30FC;&#x30EB;&#x304C;&#x5C4A;&#x304F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x304C;&#x3072;&#x3068;&#x3064;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3060;&#x3051;&#x3067;&#x5FC3;&#x304C;&#x5F37;&#x304F;&#x306A;&#x3063;&#x3066;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x306F;&#x5B89;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x9032;&#x6357;&#x72B6;&#x6CC1;&#x3092;&#x554F;&#x3044;&#x5408;&#x308F;&#x305B;&#x305F;&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x5927;&#x5B66;&#x30D0;&#x30FC;&#x30AF;&#x30EC;&#x30FC;&#x6821;&#xFF08;UC Berkeley&#xFF09;&#x304B;&#x3089;&#x3001;1&#x5468;&#x76EE;&#x306E;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x51FA;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3060;&#x304C;&#x3001;&#x541B;&#x306F;&#x304B;&#x306A;&#x308A;&#x826F;&#x3044;&#x3068;&#x3053;&#x308D;&#x306B;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x307E;&#x3060;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3092;&#x53D7;&#x3051;&#x305A;&#x306B;&#x5F85;&#x3063;&#x3066;&#x3044;&#x3066;&#x304F;&#x308C;&#x3068;&#x3044;&#x3046;&#x30E1;&#x30FC;&#x30EB;&#x304C;&#x5C4A;&#x304F;&#x3002;&#x30DD;&#x30B9;&#x30C9;&#x30AF;&#x306E;&#x5FDC;&#x52DF;&#x306F;&#x304B;&#x306A;&#x308A;&#x30BF;&#x30A4;&#x30DF;&#x30F3;&#x30B0;&#x3084;&#x904B;&#x306E;&#x8981;&#x7D20;&#x304C;&#x7D61;&#x3080;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x3001;&#x3053;&#x306E;&#x6587;&#x9762;&#x3092;&#x898B;&#x8FD4;&#x3057;&#x3066;&#x6539;&#x3081;&#x3066;&#x601D;&#x3046;&#x3002;&#x307E;&#x305F;&#x3001;Rumor Mill &#x3092;&#x898B;&#x305F;&#x3089;&#x3057;&#x3044;&#x30B7;&#x30AB;&#x30B4;&#x5927;&#x5B66;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x3001;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3092;&#x51FA;&#x305D;&#x3046;&#x304B;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304C;&#x8208;&#x5473;&#x306F;&#x3042;&#x308B;&#x304B;&#x3001;&#x306A;&#x3069;&#x3068;&#x30E1;&#x30FC;&#x30EB;&#x304C;&#x6765;&#x308B;&#x3002;&#x7D50;&#x5C40;&#x3053;&#x306E;&#x3042;&#x3068;&#x4E8B;&#x52D9;&#x624B;&#x7D9A;&#x304D;&#x3084;&#x3089;&#x4F55;&#x3089;&#x304B;&#x306E;&#x627F;&#x8A8D;&#x3084;&#x3089;&#x3067;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308A;&#x3001;&#x30B7;&#x30AB;&#x30B4;&#x5927;&#x5B66;&#x304B;&#x3089;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3092;&#x3082;&#x3089;&#x3046;&#x3053;&#x3068;&#x306F;&#x3064;&#x3044;&#x305E;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3002;</p>
<h3 class="mume-header" id="1226">&#x301C;12/26</h3>

<p>MIT&#x3084;Fermilab&#x3001;SLAC&#x306A;&#x3069;&#x304B;&#x3089;&#x306F;&#x3001;&#x3059;&#x3067;&#x306B;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3092;&#x51FA;&#x3057;&#x7D42;&#x308F;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3060;&#x304B;&#x3089;&#x5F85;&#x3064;&#x5FC5;&#x8981;&#x306F;&#x306A;&#x3044;&#x3088;&#x3001;&#x3068;&#x8FD4;&#x4FE1;&#x304C;&#x6765;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="1227">12/27</h3>

<p>DESY &#x304B;&#x3089;&#x8CEA;&#x554F;&#x3078;&#x306E;&#x56DE;&#x7B54;&#x304C;&#x5C4A;&#x304F;&#x3002;&#x7D66;&#x6599;&#x306A;&#x3069;&#x4ED4;&#x7D30;&#x306B;&#x5230;&#x308B;&#x307E;&#x3067;&#x66F8;&#x3044;&#x3066;&#x3042;&#x308B;&#x3002;&#x3044;&#x3044;&#x4EBA;&#x3002;</p>
<h3 class="mume-header" id="14">1/4</h3>

<p>UC Berkeley &#x304B;&#x3089;&#x306E;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3002;&#x5BDD;&#x308B;&#x76F4;&#x524D;&#x306E;&#x5348;&#x524D;3&#x6642;&#x306B;&#x30E1;&#x30FC;&#x30EB;&#x304C;&#x5C4A;&#x304D;&#x3001;&#x30D9;&#x30C3;&#x30C9;&#x306E;&#x4E0A;&#x3067;&#x60B6;&#x3048;&#x308B;&#x3002;DESY &#x306E;&#x6642;&#x3068;&#x540C;&#x69D8;&#x306B;&#x6761;&#x4EF6;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x9001;&#x308A;&#x3001;Rumor Mill &#x306B;&#x8F09;&#x305B;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="15">1/5</h3>

<p>UC Berkeley &#x306E;&#x6761;&#x4EF6;&#x306B;&#x3064;&#x3044;&#x3066;&#x96FB;&#x8A71;&#x3067;&#x6559;&#x3048;&#x3066;&#x3082;&#x3089;&#x3046;&#x3002;&#x5E30;&#x7701;&#x304B;&#x3089;&#x5E30;&#x308B;&#x3068;&#x3053;&#x308D;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x65B0;&#x5E79;&#x7DDA;&#x306E;&#x30C7;&#x30C3;&#x30AD;&#x3067;&#x96FB;&#x8A71;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="16">1/6</h3>

<p>Max Planck &#x304B;&#x3089;&#x306E;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3002;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x307F;&#x3066;&#x3082;&#x884C;&#x304F;&#x3053;&#x3068;&#x306F;&#x306A;&#x3055;&#x305D;&#x3046;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x65AD;&#x308B;&#x3002;
UC Berkeley &#x306E;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x8272;&#x3005;&#x306A;&#x4EBA;&#x3068;&#x8A71;&#x3092;&#x3059;&#x308B;&#x3002;&#x5B66;&#x632F;PD&#x3068;&#x76F4;&#x63A5;&#x3082;&#x3089;&#x3046;&#x7D66;&#x6599;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x3082;&#x3068;&#x306E;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3088;&#x308A;&#x96C7;&#x7528;&#x671F;&#x9593;&#x3092;&#x4F38;&#x3070;&#x3059;&#x3068;&#x3044;&#x3046;&#x4EA4;&#x6E09;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x3068;&#x3044;&#x3046;&#x8A71;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x308C;&#x304C;&#x6B21;&#x306E;&#x7BC0;&#x306B;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x5B66;&#x632F;&#x3068;&#x306E;&#x9577;&#x304D;&#x306B;&#x6E21;&#x308B;&#x3084;&#x308A;&#x5408;&#x3044;&#x306E;&#x5E55;&#x958B;&#x3051;&#x3068;&#x306A;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;&#x306F;&#x3072;&#x3068;&#x307E;&#x305A;&#x7D50;&#x679C;&#x3060;&#x3051;&#x5148;&#x306B;&#x8A18;&#x3057;&#x3066;&#x304A;&#x304F;&#x3068;&#x3001;&#x4EA4;&#x6E09;&#x306F;&#x7121;&#x4E8B;&#x306B;&#x6210;&#x529F;&#x3057;&#x3001;&#x3082;&#x3068;&#x306E;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3088;&#x308A;1&#x5E74;&#x9577;&#x304F; UC Berkeley &#x306B;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x50D5;&#x306E;&#x5834;&#x5408;&#x306F;&#x8272;&#x3005;&#x3068;&#x30B3;&#x30CD;&#x304C;&#x3042;&#x3063;&#x3066;&#x4EA4;&#x6E09;&#x3092;&#x59CB;&#x3081;&#x3084;&#x3059;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x5C11;&#x3057;&#x7279;&#x6B8A;&#x3060;&#x304C;&#x3001;&#x306A;&#x3093;&#x306B;&#x305B;&#x3088;&#x6210;&#x529F;&#x4F8B;&#x306E;&#x3042;&#x308B;&#x4EA4;&#x6E09;&#x3067;&#x3042;&#x308B;&#x3057;&#x3001;&#x8CBB;&#x3084;&#x3059;&#x52B4;&#x529B;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x5BFE;&#x4FA1;&#x304C;&#x5927;&#x304D;&#x3044;&#x306E;&#x3067;&#x6A5F;&#x4F1A;&#x304C;&#x3042;&#x308C;&#x3070;&#x4EA4;&#x6E09;&#x3057;&#x3066;&#x307F;&#x308B;&#x3053;&#x3068;&#x3092;&#x30AA;&#x30B9;&#x30B9;&#x30E1;&#x3059;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="18">1/8</h3>

<p>&#x96C7;&#x7528;&#x671F;&#x9593;&#x3092;&#x4F38;&#x3070;&#x305B;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x5408;&#x308F;&#x305B;&#x3066;&#x8003;&#x3048;&#x305F;&#x7D50;&#x679C;&#x3001;UC Berkeley &#x884C;&#x304D;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x3002;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3092;&#x53D7;&#x3051;&#x308B;&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x9001;&#x308A;&#x3001;DESY &#x306B;&#x306F;&#x4E01;&#x5BE7;&#x306A;&#x65AD;&#x308A;&#x306E;&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x3057;&#x305F;&#x305F;&#x3081;&#x308B;&#x3002;&#x540C;&#x6642;&#x306B; Rumor &#x306B;&#x3082;&#x66F8;&#x304D;&#x8FBC;&#x3093;&#x3067;&#x3001;&#x5BA3;&#x4F1D;&#x6D3B;&#x52D5;&#x3092;&#x7D42;&#x4E86;&#x3059;&#x308B;&#x3002;</p>
<h2 class="mume-header" id="negotiation-20201-%E3%83%BC-20202">Negotiation (2020.1 &#x30FC; 2020.2)</h2>

<h3 class="mume-header" id="18-1">&#x301C;1/8</h3>

<p>&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3092;&#x53D7;&#x3051;&#x308B;&#x307E;&#x3067;&#x306E;&#x9593;&#x306B;&#x3001;&#x5B66;&#x632F;PD&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x96C7;&#x7528;&#x671F;&#x9593;&#x3092;&#x5EF6;&#x9577;&#x3059;&#x308B;&#x4EA4;&#x6E09;&#x3092;&#x59CB;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;1/8&#x306E;&#x6BB5;&#x968E;&#x3067;&#x4EA4;&#x6E09;&#x81EA;&#x4F53;&#x306F;&#x5B9F;&#x8CEA;&#x6210;&#x529F;&#x3057;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x5B66;&#x632F;PD&#x3068;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3092;&#x5B9F;&#x73FE;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x4E8B;&#x52D9;&#x624B;&#x7D9A;&#x304D;&#x3092;&#x8003;&#x3048;&#x308B;&#x6BB5;&#x968E;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="115">1/15</h3>

<p>UC Berkeley &#x306E;&#x4E8B;&#x52D9;&#x65B9;&#x3088;&#x308A;&#x3001;&#x5B66;&#x632F;&#x7814;&#x7A76;&#x54E1;&#x306F;&#x3069;&#x3046;&#x3044;&#x3063;&#x305F;&#x8EAB;&#x5206;&#x3067;&#x3001;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x56E3;&#x4F53;&#xFF08;&#x50D5;&#x306E;&#x5834;&#x5408;&#x306F;&#x5B66;&#x632F;&#x304B;KEK&#xFF09;&#x3068;&#x96C7;&#x7528;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x306E;&#x304B;&#x3092;&#x554F;&#x308F;&#x308C;&#x308B;&#x3002;&#x6709;&#x540D;&#x306A;&#x8A71;&#x3060;&#x304C;&#x3001;&#x3069;&#x3061;&#x3089;&#x3068;&#x3082;&#x96C7;&#x7528;&#x95A2;&#x4FC2;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x7B54;&#x3048;&#x306A;&#x306E;&#x3067;&#x305D;&#x3046;&#x56DE;&#x7B54;&#x3059;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;&#x554F;&#x984C;&#x304C;&#x751F;&#x3058;&#x3001;&#x4E8B;&#x52D9;&#x624B;&#x7D9A;&#x304D;&#x3092;&#x9032;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x3053;&#x306E;&#x300C;&#x96C7;&#x7528;&#x95A2;&#x4FC2;&#x304C;&#x306A;&#x3044;&#x300D;&#x3053;&#x3068;&#x3092;&#x8A3C;&#x660E;&#x3059;&#x308B;&#x66F8;&#x985E;&#x3092;&#x63D0;&#x51FA;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x3060;&#x304C;&#x3001;&#x5B66;&#x632F;&#x5074;&#x306F;&#x82F1;&#x8A9E;&#x7248;&#x306E;&#x66F8;&#x985E;&#x3092;&#x7528;&#x610F;&#x3057;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x7279;&#x5225;&#x7814;&#x7A76;&#x54E1;&#x5236;&#x5EA6;&#x306E;&#x624B;&#x5F15;&#x304D;&#x3068;&#x3044;&#x3046;&#x66F8;&#x985E;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3001;&#x5FC5;&#x8981;&#x306A;&#x4E8B;&#x67C4;&#x306F;&#x3053;&#x3053;&#x306B;&#x5168;&#x3066;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x3053;&#x306E;&#x66F8;&#x985E;&#x306E;&#x82F1;&#x8A9E;&#x7248;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308C;&#x3070;&#x89E3;&#x6C7A;&#x3059;&#x308B;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x7814;&#x7A76;&#x54E1;&#x304C;&#x6D77;&#x5916;&#x3067;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x7814;&#x7A76;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5B66;&#x632F;&#x306F;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x306F;&#x305A;&#x3060;&#x304B;&#x3089;&#x3001;&#x540C;&#x69D8;&#x306E;&#x554F;&#x984C;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x306F;&#x591A;&#x3005;&#x3042;&#x308B;&#x306F;&#x305A;&#x3067;&#x3001;&#x82F1;&#x8A9E;&#x7248;&#x304C;&#x5B58;&#x5728;&#x3059;&#x3079;&#x304D;&#x3060;&#x3068;&#x3059;&#x3089;&#x601D;&#x3046;&#x3002;&#x82F1;&#x8A9E;&#x7248;&#x304C;&#x306A;&#x3044;&#x306E;&#x304B;&#x3001;&#x4EEE;&#x306B;&#x306A;&#x304F;&#x3068;&#x3082;&#x4F5C;&#x308B;&#x6C17;&#x306F;&#x306A;&#x3044;&#x306E;&#x304B;&#x3001;&#x3068;&#x96FB;&#x8A71;&#x3067;&#x554F;&#x3044;&#x5408;&#x308F;&#x305B;&#x3066;&#x307F;&#x308B;&#x304C;&#x3001;&#x6696;&#x7C3E;&#x306B;&#x8155;&#x62BC;&#x3057;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x3093;&#x306E;&#x6210;&#x679C;&#x3082;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<h3 class="mume-header" id="23">2/3</h3>

<p>&#x696D;&#x754C;&#x306E;&#x5049;&#x3044;&#x4EBA;&#x3068;&#x306E;&#x30B3;&#x30CD;&#x3092;&#x901A;&#x3058;&#x3066;&#x5B66;&#x632F;&#x306E;&#x4E2D;&#x306E;&#x4EBA;&#x3068;&#x8A71;&#x3059;&#x6A5F;&#x4F1A;&#x304C;&#x3042;&#x308B;&#x3002;&#x8981;&#x9818;&#x3092;&#x5F97;&#x306A;&#x3044;&#x3002;</p>
<h3 class="mume-header" id="26">2/6</h3>

<p>2/3&#x306B;&#x304A;&#x8A71;&#x3057;&#x3057;&#x305F;&#x4EF6;&#x3067;&#x3001;&#x3068;&#x30E1;&#x30FC;&#x30EB;&#x304C;&#x5C4A;&#x304F;&#x3002;&#x696D;&#x754C;&#x306E;&#x5049;&#x3044;&#x4EBA;&#x306B;&#x3084;&#x308A;&#x53D6;&#x308A;&#x3092;&#x76E3;&#x8996;&#x3057;&#x3066;&#x3082;&#x3089;&#x3046;&#x8A31;&#x53EF;&#x3092;&#x5F97;&#x3089;&#x308C;&#x305F;&#x306E;&#x3067;&#x3001;Cc&#x3057;&#x7D9A;&#x3051;&#x3066;&#x30D7;&#x30EC;&#x30C3;&#x30B7;&#x30E3;&#x30FC;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3082;&#x3089;&#x3046;&#x3002;&#x3053;&#x3053;&#x304B;&#x3089;10&#x901A;&#x7A0B;&#x5EA6;&#x306E;&#x30E1;&#x30FC;&#x30EB;&#x306E;&#x3084;&#x308A;&#x53D6;&#x308A;&#x3068;1&#x5EA6;&#x306E;&#x62C5;&#x5F53;&#x8005;&#x306E;&#x305F;&#x3089;&#x3044;&#x56DE;&#x3057;&#x3092;&#x7D4C;&#x3066;&#x3088;&#x3046;&#x3084;&#x304F;&#x89E3;&#x6C7A;&#x7B56;&#x3092;&#x898B;&#x51FA;&#x3059;&#x3053;&#x3068;&#x3068;&#x306A;&#x308B;&#x3002;&#x898B;&#x51FA;&#x3057;&#x305F;&#x89E3;&#x6C7A;&#x6CD5;&#x306F;&#x7406;&#x60F3;&#x7684;&#x306A;&#x3082;&#x306E;&#x301C;&#x624B;&#x5F15;&#x304D;&#x306E;&#x82F1;&#x8A33;&#x301C;&#x3068;&#x306F;&#x7A0B;&#x9060;&#x304F;&#x3001;&#x7279;&#x5225;&#x7814;&#x7A76;&#x54E1;&#x3068;&#x5B66;&#x632F;&#x3068;&#x306E;&#x9593;&#x306B;&#x96C7;&#x7528;&#x95A2;&#x4FC2;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x660E;&#x8A18;&#x3057;&#x305F;&#x63A1;&#x7528;&#x8A3C;&#x660E;&#x66F8;&#x3001;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x306B;&#x7559;&#x307E;&#x3063;&#x305F;&#x3002;&#x6B8B;&#x5FF5;&#x3055;&#x306F;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x4E00;&#x9023;&#x306E;&#x3084;&#x308A;&#x53D6;&#x308A;&#x306B;&#x6194;&#x60B4;&#x611F;&#x3057;&#x304B;&#x306A;&#x304F;&#x3001;&#x500B;&#x4EBA;&#x7684;&#x306A;&#x76EE;&#x7684;&#x306F;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x9054;&#x6210;&#x3055;&#x308C;&#x308B;&#x306E;&#x3067;&#x3053;&#x3053;&#x3067;&#x8EAB;&#x3092;&#x5F15;&#x304F;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x6642;&#x70B9;&#x3067;2/22&#x3002;</p>
<h2 class="mume-header" id="postdoc-job-preparation-20204-%E3%83%BC-20206">Postdoc Job Preparation (2020.4 &#x30FC; 2020.6)</h2>

<h3 class="mume-header" id="327">3/27</h3>

<p>&#xFF08;&#x66F8;&#x985E;&#x4E0A;&#x306E;&#xFF09;&#x30DC;&#x30B9;&#x304B;&#x3089;&#x3001;&#x6B63;&#x5F0F;&#x306B;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x3092;&#x51FA;&#x3059;&#x305F;&#x3081;&#x306E;&#x66F8;&#x985E;&#x4ED5;&#x4E8B;&#x3092;&#x59CB;&#x3081;&#x308B;&#x3068;&#x3044;&#x3046;&#x9023;&#x7D61;&#x304C;&#x304F;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="331">3/31</h3>

<p>&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x306B;&#x5148;&#x7ACB;&#x3063;&#x3066;&#x3001;&#x30D0;&#x30FC;&#x30AF;&#x30EC;&#x30FC;&#x3067;&#x50CD;&#x304F;&#x4EBA;&#x6750;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#xFF08;&#xFF1F;&#xFF09;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3001;Ph.D.&#x306E;&#x8A3C;&#x660E;&#x66F8;&#x3092;&#x9001;&#x4ED8;&#x3059;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="41">4/1</h3>

<p>&#x5B66;&#x632F;PD &#x3092;&#x4F7F;&#x3063;&#x3066; KEK &#x3067;&#x30DD;&#x30B9;&#x30C9;&#x30AF;&#x3092;&#x59CB;&#x3081;&#x308B;&#x3002;&#x4E16;&#x306E;&#x4E2D;&#x3067;&#x306F;2019&#x5E74;&#x672B;&#x3054;&#x308D;&#x3088;&#x308A;&#x4E16;&#x306B;&#x9732;&#x51FA;&#x3057;&#x305F;&#x30B3;&#x30ED;&#x30CA;&#x30A6;&#x30A4;&#x30EB;&#x30B9;&#xFF08;COVID-19&#xFF09;&#x304C;&#x731B;&#x5A01;&#x3092;&#x3075;&#x308B;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3057;&#x3070;&#x3089;&#x304F;&#x30EA;&#x30E2;&#x30FC;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x3092;&#x5F37;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="47">4/7</h3>

<p>&#x6771;&#x4EAC;&#x90FD;&#x3092;&#x542B;&#x3080;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x5730;&#x57DF;&#x3067;&#x7DCA;&#x6025;&#x4E8B;&#x614B;&#x5BA3;&#x8A00;&#x304C;&#x767A;&#x4EE4;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="48">4/8</h3>

<p>&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x30EC;&#x30BF;&#x30FC;&#x304C;&#x5C4A;&#x304F;&#x3002;&#x6761;&#x4EF6;&#x9762;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="49">4/9</h3>

<p>&#x30D3;&#x30B6;&#x306E;&#x62C5;&#x5F53;&#x8005;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x9023;&#x7D61;&#x304C;&#x304F;&#x308B;&#x3002;&#x4ECA;&#x5F8C;&#x306F;&#x3053;&#x306E;&#x4EBA;&#x3092;&#x7121;&#x9650;&#x306B;&#x983C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x4EE5;&#x524D;&#x3088;&#x308A;&#x6C17;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x70B9;&#x3068;&#x3057;&#x3066;&#x3001;&#x5B66;&#x632F;&#x3092;&#x4F75;&#x7528;&#x3057;&#x305F;&#x5F62;&#x3067;&#x6E21;&#x7C73;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x304C;&#x30D3;&#x30B6;&#x306E;&#x6271;&#x3044;&#x306F;&#x3069;&#x3046;&#x306A;&#x308B;&#x306E;&#x304B;&#x3001;&#x307E;&#x305F;&#x5BB6;&#x65CF;&#x306E;&#x5206;&#x306E;&#x30D3;&#x30B6;&#x306F;&#x3069;&#x3046;&#x3059;&#x308C;&#x3070;&#x826F;&#x3044;&#x306E;&#x304B;&#x3001;&#x306A;&#x3069;&#x306E;&#x8CEA;&#x554F;&#x3092;&#x3076;&#x3064;&#x3051;&#x3066;&#x307F;&#x308B;&#x3002;&#x7279;&#x306B;&#x59BB;&#x306E;&#x30DD;&#x30B9;&#x30C9;&#x30AF;&#x5148;&#x304C;&#x307E;&#x3060;&#x6C7A;&#x307E;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;J-1&#x3068;J-2&#x306E;&#x3069;&#x3061;&#x3089;&#x3067;&#x6E21;&#x822A;&#x3059;&#x308B;&#x304B;&#x304C;&#x308F;&#x304B;&#x3089;&#x305A;&#x3001;&#x3069;&#x3046;&#x5BFE;&#x5FDC;&#x3057;&#x3066;&#x3044;&#x3051;&#x3070;&#x826F;&#x3044;&#x304B;&#x3092;&#x77E5;&#x308A;&#x305F;&#x304B;&#x3063;&#x305F;&#x3002;&#x66F0;&#x304F;&#x3001;J-2&#x30D3;&#x30B6;&#x306E;&#x767A;&#x884C;&#x624B;&#x7D9A;&#x304D;&#x306F;&#x5F8C;&#x304B;&#x3089;&#x3067;&#x3082;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x3001;&#x3068;&#x308A;&#x3042;&#x3048;&#x305A;&#x4ED5;&#x4E8B;&#x304C;&#x6C7A;&#x307E;&#x308B;&#x306E;&#x3092;&#x5F85;&#x3066;&#x3070;&#x3069;&#x3046;&#x304B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3002;</p>
<h3 class="mume-header" id="49-1">4/9</h3>

<p>&#x540C;&#x65E5;&#x3001;Relocation&#x62C5;&#x5F53;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x3082;&#x9023;&#x7D61;&#x304C;&#x6765;&#x308B;&#x3002;&#x4E8B;&#x524D;&#x306B;&#x805E;&#x3044;&#x3066;&#x304A;&#x3044;&#x305F;&#x901A;&#x308A;&#x3001;relocation&#x306E;&#x30B3;&#x30B9;&#x30C8;&#x306E;&#x88DC;&#x52A9;&#x304C;&#x51FA;&#x308B;&#x3088;&#x3046;&#x3067;&#x3001;&#x88DC;&#x52A9;&#x306E;&#x91D1;&#x984D;&#x3084;&#x7A7A;&#x6E2F;&#x304B;&#x3089;&#x30AD;&#x30E3;&#x30F3;&#x30D1;&#x30B9;&#x307E;&#x3067;&#x30D0;&#x30F3;&#x3092;&#x51FA;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#x65E8;&#x306A;&#x3069;&#x3092;&#x805E;&#x304F;&#x3002;</p>
<h3 class="mume-header" id="49-2">4/9</h3>

<p>&#x540C;&#x65E5;&#x3001;screening&#xFF08;&#x96C7;&#x7528;&#x524D;&#x306E;&#x4E88;&#x5099;&#x5BE9;&#x67FB;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;Ph.D. degree&#x3084;&#x73FE;&#x5728;&#x306E;&#x8077;&#x5834;&#x304C;&#x672C;&#x7269;&#x304B;&#x306E;&#x8ABF;&#x67FB;&#xFF09;&#x306E;&#x62C5;&#x5F53;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x3082;&#x9023;&#x7D61;&#x304C;&#x6765;&#x308B;&#x3002;&#x306A;&#x3093;&#x3060;&#x304B;&#x3068;&#x3066;&#x3082;&#x308F;&#x304B;&#x308A;&#x306B;&#x304F;&#x3044;&#x30D5;&#x30A9;&#x30FC;&#x30E0;&#x3068;&#x308F;&#x304B;&#x308A;&#x306B;&#x304F;&#x3044;&#x82F1;&#x8A9E;&#x3067;&#x8ABF;&#x67FB;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x66F8;&#x985E;&#x306E;&#x63D0;&#x51FA;&#x3092;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x305D;&#x3082;&#x305D;&#x3082;screening&#x306E;&#x8DA3;&#x65E8;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x6DF7;&#x4E71;&#x3057;&#x3064;&#x3064;&#x4F55;&#x5F80;&#x5FA9;&#x304B;&#x3084;&#x308A;&#x53D6;&#x308A;&#x3092;&#x3057;&#x305F;&#x304C;&#x3001;&#x306A;&#x3093;&#x3068;&#x304B;6&#x6708;&#x982D;&#x307E;&#x3067;&#x306B;&#x53CE;&#x675F;&#x3055;&#x305B;&#x308B;&#x3002;&#x7D50;&#x5C40;&#x306E;&#x3068;&#x3053;&#x308D;&#x3001;&#x5927;&#x5B66;&#x9662;&#x306E;&#x4FEE;&#x4E86;&#x8A3C;&#x660E;&#x66F8;&#x3068;&#x5B66;&#x632F;&#x306E;&#x63A1;&#x7528;&#x8A3C;&#x660E;&#x66F8;&#x3092;&#x7136;&#x308B;&#x3079;&#x304D;&#x3084;&#x308A;&#x65B9;&#x3067;&#x63D0;&#x51FA;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3088;&#x3046;&#x3060;&#x3002;</p>
<h3 class="mume-header" id="416">4/16</h3>

<p>&#x30D3;&#x30B6;&#x306E;&#x66F8;&#x985E;&#x3092;&#x57CB;&#x3081;&#x3066;&#x3001;&#x30B5;&#x30A4;&#x30F3;&#x3092;&#x3057;&#x3066;&#x30E1;&#x30FC;&#x30EB;&#x3067;&#x63D0;&#x51FA;&#x3059;&#x308B;&#x3002;&#x4E0A;&#x8FF0;&#x306E;&#x901A;&#x308A;&#x3068;&#x308A;&#x3042;&#x3048;&#x305A;&#x81EA;&#x5206;&#x306E;J-1&#x30D3;&#x30B6;&#x306E;&#x307F;&#x306E;&#x7533;&#x8ACB;&#x3092;&#x884C;&#x3046;&#x306E;&#x3067;&#x3001;&#x5BB6;&#x65CF;&#x306E;&#x6B04;&#x306F;&#x66F8;&#x304B;&#x305A;&#x306B;&#x7A7A;&#x3051;&#x3066;&#x304A;&#x304F;&#x3002;</p>
<h3 class="mume-header" id="427">4/27</h3>

<p>&#x5B66;&#x632F;&#x3068;&#x306E;&#x96C7;&#x7528;&#x95A2;&#x4FC2;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A3C;&#x660E;&#x66F8;&#x306F;&#x5B66;&#x632F;PD&#x306E;&#x63A1;&#x7528;&#x8A3C;&#x660E;&#x66F8;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x767A;&#x884C;&#x3055;&#x308C;&#x308B;&#x306E;&#x3067;4&#x6708;&#x3092;&#x5F85;&#x3064;&#x307E;&#x3067;&#x7533;&#x8ACB;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3088;&#x3046;&#x3084;&#x304F;&#x5FC5;&#x8981;&#x66F8;&#x985E;&#x304C;&#x624B;&#x5143;&#x306B;&#x5C4A;&#x304D;&#x3001;&#x30D0;&#x30FC;&#x30AF;&#x30EC;&#x30FC;&#x5074;&#x306E;&#x95A2;&#x4FC2;&#x8005;&#x306B;&#x9001;&#x308A;&#x4ED8;&#x3051;&#x3066;&#x4E8B;&#x52D9;&#x4F5C;&#x696D;&#x3092;&#x9032;&#x3081;&#x3066;&#x3082;&#x3089;&#x3046;&#x3002;</p>
<h3 class="mume-header" id="64">6/4</h3>

<p>&#x518D;&#x5EA6;&#x30AA;&#x30D5;&#x30A1;&#x30FC;&#x30EC;&#x30BF;&#x30FC;&#x304C;&#x5C4A;&#x304F;&#x3002;&#x3088;&#x304F;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3053;&#x3061;&#x3089;&#x304C;&#x6B63;&#x5F0F;&#x306A;&#x3082;&#x306E;&#xFF1F;&#x3000;&#x3068;&#x308A;&#x3042;&#x3048;&#x305A;&#x30A2;&#x30AF;&#x30BB;&#x30D7;&#x30C8;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x8FD4;&#x4FE1;&#x3059;&#x308B;&#x3002;</p>
<h2 class="mume-header" id="visa-application-20206-%E3%83%BC-20208">Visa application (2020.6 &#x30FC; 2020.8)</h2>

<h3 class="mume-header" id="61">6/1</h3>

<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;J-1&#x30D3;&#x30B6;&#x7533;&#x8ACB;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x6700;&#x91CD;&#x8981;&#x66F8;&#x985E;&#x3001;DS-2019&#x3092;&#x9001;&#x3063;&#x305F;&#x3068;&#x306E;&#x9023;&#x7D61;&#x304C;&#x5C4A;&#x304F;&#x3002;&#x3053;&#x306E;&#x30E1;&#x30FC;&#x30EB;&#x306B;&#x5FC5;&#x8981;&#x4E8B;&#x9805;&#x306F;&#x5168;&#x3066;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x3053;&#x306E;&#x6642;&#x70B9;&#x304B;&#x3089;&#x30D3;&#x30B6;&#x7533;&#x8ACB;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308B;&#x3002;&#x7D19;&#x5A92;&#x4F53;&#x306E;DS-2019&#x306F;&#x3053;&#x306E;&#x5F8C;&#x3001;1&#x9031;&#x9593;&#x304F;&#x3089;&#x3044;&#x3067;FedEx&#x3067;&#x81EA;&#x5B85;&#x306B;&#x5C4A;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<h3 class="mume-header" id="63">6/3</h3>

<p>&#x30D3;&#x30B6;&#x7533;&#x8ACB;&#x8CBB;&#x7528;I-190&#x306E;&#x652F;&#x6255;&#x3044;&#x3092;&#x7D42;&#x3048;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="67">6/7</h3>

<p>&#x30D3;&#x30B6;&#x7533;&#x8ACB;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x60C5;&#x5831;&#x306E;&#x5165;&#x529B;&#x3001;&#x3064;&#x307E;&#x308A;DS-160&#x3068;&#x3044;&#x3046;&#x66F8;&#x985E;&#x306E;&#x4F5C;&#x6210;&#x3092;&#x7D42;&#x3048;&#x308B;&#x3002;&#x672C;&#x6765;&#x306A;&#x3089;&#x3053;&#x308C;&#x3067;&#x30D3;&#x30B6;&#x9762;&#x63A5;&#x306E;&#x4E88;&#x7D04;&#x306B;&#x9032;&#x3081;&#x308B;&#x306F;&#x305A;&#x3060;&#x304C;&#x3001;&#x65B0;&#x578B;&#x30B3;&#x30ED;&#x30CA;&#x30A6;&#x30A4;&#x30EB;&#x30B9;&#x6D41;&#x884C;&#x4E0B;&#x3067;&#x5728;&#x65E5;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x9818;&#x4E8B;&#x9928;&#x304C;&#x65B0;&#x898F;&#x30D3;&#x30B6;&#x9762;&#x63A5;&#x3092;&#x505C;&#x6B62;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x898B;&#x3057;&#x3066;&#x5B8C;&#x5168;&#x306B;&#x8A70;&#x307F;&#x3002;&#x56F0;&#x3063;&#x305F;&#x3088;&#x3046;&#x306A;&#x30B3;&#x30ED;&#x30CA;&#x304C;&#x6D41;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x884C;&#x304D;&#x305F;&#x304F;&#x3082;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x5FAE;&#x5999;&#x306A;&#x6C17;&#x6301;&#x3061;&#x3067;&#x3044;&#x308B;&#x3068;&#x3001;&#x7DCA;&#x6025;&#x30D3;&#x30B6;&#x9762;&#x63A5;&#x5236;&#x5EA6;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x6559;&#x3048;&#x3066;&#x3082;&#x3089;&#x3046;&#x3002;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x958B;&#x59CB;&#x65E5;&#x307E;&#x3067;30&#x65E5;&#x3092;&#x5207;&#x3063;&#x305F;&#x30D3;&#x30B6;&#x66F8;&#x985E;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x304C;&#x512A;&#x5148;&#x7684;&#x306B;&#x30D3;&#x30B6;&#x9762;&#x63A5;&#x4E88;&#x7D04;&#x3092;&#x53D6;&#x308C;&#x308B;&#x305D;&#x3046;&#x3067;&#x3001;&#x30B3;&#x30ED;&#x30CA;&#x798D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3053;&#x306E;&#x5236;&#x5EA6;&#x306F;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3060;&#x3002;</p>
<h3 class="mume-header" id="622">6/22</h3>

<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5927;&#x7D71;&#x9818;&#x4EE4;&#xFF08;Proclamation&#xFF09;&#x3067;&#x3001;J-1&#x30D3;&#x30B6;&#x3067;&#x306E;&#x6E21;&#x7C73;&#x3092;&#x90E8;&#x5206;&#x7684;&#x306B;&#x5236;&#x9650;&#x3059;&#x308B;&#x8DA3;&#x65E8;&#x306E;&#x3082;&#x306E;&#x304C;&#x767A;&#x4EE4;&#x3055;&#x308C;&#x308B;&#x3002;&#x3072;&#x3084;&#x3063;&#x3068;&#x3059;&#x308B;&#x304C;&#x3001;&#x3088;&#x304F;&#x5185;&#x5BB9;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x307F;&#x308B;&#x3068;&#x6E21;&#x822A;&#x304C;&#x7981;&#x6B62;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F;J-1&#x30D3;&#x30B6;&#x3092;&#x4F7F;&#x3046;&#x5B66;&#x751F;&#x3084;&#x8077;&#x696D;&#x8A13;&#x7DF4;&#x751F;&#x3001;&#x307E;&#x305F;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x30D3;&#x30B6;&#xFF08;H-1&#x7B49;&#xFF09;&#x30DB;&#x30EB;&#x30C0;&#x30FC;&#x3067;&#x3042;&#x308A;&#x3001;J-1&#x7814;&#x7A76;&#x8005;&#x306B;&#x306F;&#x5F71;&#x97FF;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="79">7/9</h3>

<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3092;&#x4F5C;&#x308B;&#x306E;&#x306F;&#x5927;&#x5909;&#x3067;&#x3001;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3092;&#x512A;&#x826F;&#x306B;&#x4F7F;&#x3063;&#x305F;&#x30D2;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#xFF08;&#x30AF;&#x30EC;&#x30D2;&#x30B9;&#xFF09;&#x304C;&#x306A;&#x3044;&#x3068;&#x65B0;&#x898F;&#x306B;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3092;&#x4F5C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5DF1;&#x77DB;&#x76FE;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30AF;&#x30EC;&#x30D2;&#x30B9;&#x306E;&#x8981;&#x3089;&#x306A;&#x3044;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3068;&#x3057;&#x3066;&#x3001;<a href="https://www.anacardusa.com">ANA Card USA</a>&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306E;&#x7533;&#x3057;&#x8FBC;&#x307F;&#x3092;&#x884C;&#x3046;&#x3002;&#x7533;&#x3057;&#x8FBC;&#x3093;&#x3060;&#x3042;&#x3068;&#x3001;&#x8272;&#x3005;&#x306A;&#x66F8;&#x985E;&#x306E;&#x63D0;&#x51FA;&#x3092;&#x6C42;&#x3081;&#x3089;&#x308C;&#x305F;&#x6642;&#x70B9;&#x3067;&#x6C17;&#x3065;&#x304F;&#x304C;&#x3001;&#x3053;&#x306E;&#x30AB;&#x30FC;&#x30C9;&#x306E;&#x7533;&#x3057;&#x8FBC;&#x307F;&#x81EA;&#x4F53;&#x306F;&#x65E5;&#x672C;&#x306B;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x308B;&#x9593;&#x3067;&#x3082;&#x53EF;&#x80FD;&#x3060;&#x304C;&#x3001;&#x53D7;&#x3051;&#x53D6;&#x308A;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x4F4F;&#x6240;&#x3067;&#x306A;&#x3044;&#x3068;&#x3044;&#x3051;&#x306A;&#x3044;&#x306E;&#x3067;&#x6E21;&#x7C73;&#x5F8C;&#x306B;&#x306A;&#x308B;&#x3002;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x6E21;&#x7C73;&#x5F8C;&#x3057;&#x3070;&#x3089;&#x304F;&#x306F;&#x3053;&#x306E;&#x30AB;&#x30FC;&#x30C9;&#x306B;&#x306F;&#x671F;&#x5F85;&#x3067;&#x304D;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x4ED6;&#x306B;&#x65E5;&#x672C;&#x306E;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3092;&#x4F55;&#x679A;&#x304B;&#x6301;&#x3063;&#x3066;&#x3044;&#x304F;&#x306E;&#x304C;&#x826F;&#x3055;&#x305D;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="710">7/10</h3>

<p>&#x6B6F;&#x533B;&#x8005;&#x306B;&#x901A;&#x3044;&#x59CB;&#x3081;&#x308B;&#x3002;&#x6D77;&#x5916;&#x3067;&#x306F;&#x4FDD;&#x967A;&#x304C;&#x52B9;&#x3044;&#x3066;&#x3082;&#x8A3A;&#x5BDF;&#x6599;&#x304C;&#x9AD8;&#x304B;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x306E;&#x3067;&#x3001;&#x65E5;&#x672C;&#x306B;&#x3044;&#x308B;&#x9593;&#x306B;&#x5168;&#x3066;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x7D42;&#x3048;&#x3066;&#x884C;&#x304D;&#x305F;&#x3044;&#x3068;&#x3053;&#x308D;&#x3002;&#x7D50;&#x679C;&#x7684;&#x306B;&#x4E38;&#x3005;8&#x6708;&#x306E;&#x7D42;&#x308F;&#x308A;&#x307E;&#x3067;&#x6CBB;&#x7642;&#x304C;&#x7D9A;&#x3044;&#x305F;&#x306E;&#x3067;&#x3001;&#x30AE;&#x30EA;&#x30AE;&#x30EA;&#x306E;&#x30BF;&#x30A4;&#x30DF;&#x30F3;&#x30B0;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<h3 class="mume-header" id="715">7/15</h3>

<p>&#x4E09;&#x83F1;UFJ&#x9280;&#x884C;&#x304C;&#x63D0;&#x4F9B;&#x3059;&#x308B;<a href="https://www.bk.mufg.jp/tsukau/kaigai/kouza/cali/moushikomi.html">&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x30FB;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;</a>&#x3092;&#x7528;&#x3044;&#x3066;&#x3001;&#x30E6;&#x30CB;&#x30AA;&#x30F3;&#x30D0;&#x30F3;&#x30AF;&#x306B;&#x9280;&#x884C;&#x53E3;&#x5EA7;&#x3092;&#x958B;&#x8A2D;&#x3059;&#x308B;&#x624B;&#x7D9A;&#x304D;&#x3092;&#x59CB;&#x3081;&#x308B;&#x3002;&#x8CC7;&#x6599;&#x8ACB;&#x6C42;&#x3057;&#x3066;&#x5C4A;&#x3044;&#x305F;&#x5FC5;&#x8981;&#x66F8;&#x985E;&#x3092;&#x8A18;&#x5165;&#x306E;&#x4E0A;&#x63D0;&#x51FA;&#x3057;&#x3001;&#x4E09;&#x83F1;UFJ&#x3068;&#x30E6;&#x30CB;&#x30AA;&#x30F3;&#x30D0;&#x30F3;&#x30AF;&#x304C;&#x9023;&#x643A;&#x3057;&#x306A;&#x304C;&#x3089;&#x53E3;&#x5EA7;&#x958B;&#x8A2D;&#x30FB;&#x60C5;&#x5831;&#x306E;&#x90F5;&#x9001;&#x7B49;&#x3092;&#x7D4C;&#x3066;&#x3001;&#x624B;&#x5143;&#x306B;&#x30AD;&#x30E3;&#x30C3;&#x30B7;&#x30E5;&#x30AB;&#x30FC;&#x30C9;&#x304C;&#x5C4A;&#x304F;&#x307E;&#x3067;&#x306B;1&#x30F6;&#x6708;&#x5F37;&#x307B;&#x3069;&#x304B;&#x304B;&#x308B;&#x3002;&#x3053;&#x306E;&#x304F;&#x3089;&#x3044;&#x306E;&#x6642;&#x671F;&#x304C;&#x30AE;&#x30EA;&#x30AE;&#x30EA;&#x306E;&#x30BF;&#x30A4;&#x30DF;&#x30F3;&#x30B0;&#x3002;</p>
<h3 class="mume-header" id="716">7/16</h3>

<p>&#x5927;&#x962A;&#x3001;&#x798F;&#x5CA1;&#x306B;&#x3042;&#x308B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x9818;&#x4E8B;&#x9928;&#x304C;&#x30D3;&#x30B6;&#x9762;&#x63A5;&#x3092;&#x518D;&#x958B;&#x3059;&#x308B;&#x3002;&#x6771;&#x4EAC;&#x306F;&#x30B3;&#x30ED;&#x30CA;&#x306E;&#x72B6;&#x6CC1;&#x304C;&#x3072;&#x3069;&#x3044;&#x306E;&#x3067;&#x307E;&#x3060;&#x958B;&#x304B;&#x306A;&#x3044;&#x3002;7/21&#x306B;&#x306A;&#x3063;&#x3066;&#x3053;&#x306E;&#x3053;&#x3068;&#x3092;&#x306F;&#x308B;&#x306A;&#x3055;&#x3093;&#x306B;&#x6559;&#x3048;&#x3066;&#x3082;&#x3089;&#x3044;&#x3001;&#x5728;&#x5927;&#x962A;&#x9818;&#x4E8B;&#x9928;&#x3067;&#x306E;&#x9762;&#x63A5;&#x3092;8/3&#x306B;&#x4E88;&#x7D04;&#x3059;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="730">7/30</h3>

<p>&#x643A;&#x5E2F;&#x96FB;&#x8A71;&#x306F;SIM&#x30D5;&#x30EA;&#x30FC;&#x306E;iPhone&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;docomo&#x3092;&#x89E3;&#x7D04;&#x3057;&#x3066;softbank&#x306E;sim&#x3092;&#x5951;&#x7D04;&#x3057;&#x306B;&#x3044;&#x304F;&#x3002;softbank&#x306E;<a href="https://www.softbank.jp/mobile/service/global/overseas/america-hodai/">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x653E;&#x984C;</a>&#x3068;&#x3044;&#x3046;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3068;&#x540C;&#x3058;&#x6599;&#x91D1;&#x4F53;&#x7CFB;&#x3067;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x3082;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x308B;&#x306E;&#x304C;&#x5F37;&#x307F;&#x3002;&#x6614;&#x306F;&#x30BD;&#x30D5;&#x30C8;&#x30D0;&#x30F3;&#x30AF;&#x306E;&#x5B50;&#x4F1A;&#x793E;&#x3067;&#x3042;&#x308B;Sprint&#x306E;&#x56DE;&#x7DDA;&#x3057;&#x304B;&#x4F7F;&#x3048;&#x306A;&#x304B;&#x3063;&#x305F;&#x3088;&#x3046;&#x3060;&#x304C;&#x3001;&#x6700;&#x8FD1;&#x3067;&#x306F;AT&amp;T&#x3084;T-Mobile&#x3068;&#x3044;&#x3063;&#x305F;&#x5927;&#x624B;&#x306E;&#x56DE;&#x7DDA;&#x3092;&#x7DB2;&#x7F85;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x4F7F;&#x3044;&#x52DD;&#x624B;&#x304C;&#x826F;&#x3044;&#x3053;&#x3068;&#x304C;&#x60F3;&#x50CF;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x643A;&#x5E2F;sim&#x306E;&#x89E3;&#x7D04;&#x306B;&#x969B;&#x3057;&#x3066;&#x6708;&#x984D;&#x4F7F;&#x7528;&#x6599;&#x306E;&#x65E5;&#x5272;&#x308A;&#x306F;&#x884C;&#x308F;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x89E3;&#x7D04;&#x304B;&#x3089;&#x306E;&#x4E57;&#x308A;&#x63DB;&#x3048;&#x306F;&#x6708;&#x672B;&#x306B;&#x884C;&#x3046;&#x3079;&#x304D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x6559;&#x308F;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="83">8/3</h3>

<p>&#x89B3;&#x5149;&#x4E8B;&#x696D;&#x3092;&#x76DB;&#x308A;&#x4E0A;&#x3052;&#x3088;&#x3046;goto&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x306A;&#x3069;&#x3068;&#x8A00;&#x3063;&#x3066;&#x4EBA;&#x3005;&#x306E;&#x79FB;&#x52D5;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3064;&#x3064;&#x3001;&#x304A;&#x76C6;&#x306E;&#x898F;&#x5236;&#x306F;&#x614E;&#x91CD;&#x306A;&#x5BFE;&#x5FDC;&#x3092;&#x6C42;&#x3081;&#x308B;&#x306A;&#x3069;&#x3001;&#x4E16;&#x306E;&#x4E2D;&#x304C;&#x6DF7;&#x4E71;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3093;&#x306A;&#x4E2D;&#x3001;&#x81EA;&#x5206;&#x3092;&#x542B;&#x3081;&#x3066;&#x8EAB;&#x306E;&#x56DE;&#x308A;&#x306E;&#x6E21;&#x7C73;&#x3092;&#x76EE;&#x6307;&#x3059;&#x4EBA;&#x3005;&#x306F;&#x3053;&#x305E;&#x3063;&#x3066;&#x5927;&#x962A;&#x9818;&#x4E8B;&#x9928;&#x306B;&#x99C6;&#x3051;&#x3064;&#x3051;&#x3066;&#x30D3;&#x30B6;&#x9762;&#x63A5;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x305F;&#x3002;&#x3082;&#x3068;&#x3082;&#x3068;DS-160&#x306B;&#x306F;&#x6771;&#x4EAC;&#x306E;&#x9818;&#x4E8B;&#x9928;&#x3067;&#x9762;&#x63A5;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3068;&#x66F8;&#x3044;&#x3066;&#x3044;&#x305F;&#x305B;&#x3044;&#x3067;&#x3001;&#x9818;&#x4E8B;&#x9928;&#x306B;&#x884C;&#x3063;&#x3066;&#x304B;&#x3089;&#x60C5;&#x5831;&#x3092;&#x66F8;&#x304D;&#x63DB;&#x3048;&#x3066;&#x3082;&#x3089;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x3082;&#x3057;&#x66F8;&#x304D;&#x63DB;&#x3048;&#x306B;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308A;&#x3059;&#x304E;&#x308B;&#x3068;&#x9762;&#x63A5;&#x304C;&#x53D7;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3068;&#x305D;&#x306E;&#x5834;&#x3067;&#x8105;&#x3055;&#x308C;&#x308B;&#x3002;&#x7D50;&#x679C;&#x7684;&#x306B;&#x306F;30&#x5206;&#x7A0B;&#x5EA6;&#x306E;&#x5F85;&#x3061;&#x6642;&#x9593;&#x3067;&#x7121;&#x4E8B;&#xFF08;&#x3068;&#x306F;&#x3044;&#x3048;&#x6B63;&#x898F;&#x306E;&#x9762;&#x63A5;&#x6642;&#x9593;&#x5E2F;&#x306F;&#x904E;&#x304E;&#x3066;&#xFF09;&#x9762;&#x63A5;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3002;&#x8CEA;&#x554F;&#x306F;&#x3072;&#x3069;&#x304F;&#x7C21;&#x5358;&#x306A;&#x3082;&#x306E;&#x3060;&#x3051;&#x3067;&#x3001;&#x7814;&#x7A76;&#x8005;&#x304B;&#xFF1F;&#x3000;&#x4F55;&#x3092;&#x7814;&#x7A76;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF1F;&#x3000;&#xFF08;&#x884C;&#x304D;&#x5148;&#x306F;&#xFF09;&#x30D0;&#x30FC;&#x30AF;&#x30EC;&#x30FC;&#xFF1F;&#x3000;&#x3068;&#x805E;&#x304B;&#x308C;&#x305F;&#x306E;&#x307F;&#x3002;&#x62CD;&#x5B50;&#x629C;&#x3051;&#x3059;&#x308B;&#x307B;&#x3069;&#x306E;&#x30B9;&#x30D4;&#x30FC;&#x30C9;&#x611F;&#x3067;&#x30D3;&#x30B6;&#x304C;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x308B;&#x3002;&#x30D1;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x6CA1;&#x53CE;&#x3055;&#x308C;&#x3066;&#x3001;&#x5F8C;&#x65E5;&#x30D3;&#x30B6;&#x30B9;&#x30BF;&#x30F3;&#x30D7;&#x3092;&#x62BC;&#x3057;&#x3066;&#x8FD4;&#x9001;&#x3059;&#x308B;&#x3068;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3 class="mume-header" id="84">8/4</h3>

<p>&#x3068;&#x308A;&#x3042;&#x3048;&#x305A;&#x30D3;&#x30B6;&#x304C;&#x5927;&#x4E08;&#x592B;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;Skyscanner&#x3067;&#x691C;&#x7D22;&#x3057;&#x3066;9/1&#x5230;&#x7740;&#x306E;&#x30D5;&#x30E9;&#x30A4;&#x30C8;&#x3092;&#x62BC;&#x3055;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x65C5;&#x884C;&#x4F1A;&#x793E;&#x304C;&#x6B63;&#x898F;&#x6599;&#x91D1;&#x3088;&#x308A;&#x5B89;&#x3044;&#x822A;&#x7A7A;&#x5238;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3063;&#x3066;&#x8CB7;&#x3063;&#x305F;&#x3089;&#x3001;&#x3088;&#x304F;&#x3042;&#x308B;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3092;&#x52DD;&#x624B;&#x306B;&#x88CF;&#x3067;&#x99C6;&#x4F7F;&#x3057;&#x3066;&#x304F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x822A;&#x7A7A;&#x4F1A;&#x793E;&#x306B;&#x306F;&#x5F80;&#x5FA9;&#x306E;&#x822A;&#x7A7A;&#x5238;&#x3092;&#x767A;&#x884C;&#x3057;&#x3066;&#x3082;&#x3089;&#x3063;&#x3066;&#x304A;&#x3044;&#x3066;&#x3001;&#x5E30;&#x308A;&#x306E;&#x30C1;&#x30B1;&#x30C3;&#x30C8;&#x3092;&#x4F7F;&#x308F;&#x305A;&#x306B;&#x6368;&#x3066;&#x7F6E;&#x304F;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3002;&#x306A;&#x3093;&#x306E;&#x8AAC;&#x660E;&#x3082;&#x306A;&#x304F;&#x5F80;&#x5FA9;&#x822A;&#x7A7A;&#x5238;&#x3092;&#x8CB7;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3001;&#x5F8C;&#x307B;&#x3069;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30A4;&#x30F3;&#x3092;&#x8A66;&#x307F;&#x305F;&#x969B;&#x306B;&#x9A5A;&#x304F;&#x3002;</p>
<h3 class="mume-header" id="88">8/8</h3>

<p>&#x4E8B;&#x524D;&#x306B;&#x8A18;&#x5165;&#x3057;&#x3066;&#x304A;&#x3044;&#x305F;&#x6771;&#x4EAC;&#x306E;&#x4F4F;&#x6240;&#x307E;&#x3067;&#x30D3;&#x30B6;&#x30B9;&#x30BF;&#x30F3;&#x30D7;&#x4ED8;&#x304D;&#x306E;&#x30D1;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x304C;&#x90F5;&#x9001;&#x3055;&#x308C;&#x308B;&#x3002;&#x5927;&#x5B66;&#x306E;&#x30D3;&#x30B6;&#x62C5;&#x5F53;&#x306E;&#x4EBA;&#x306B;&#x30D3;&#x30B6;&#x30B9;&#x30BF;&#x30F3;&#x30D7;&#x3068;&#x9818;&#x4E8B;&#x306E;&#x30B5;&#x30A4;&#x30F3;&#x304C;&#x5165;&#x3063;&#x305F;DS-2019&#x306E;&#x5199;&#x771F;&#x3092;&#x9001;&#x308A;&#x3064;&#x3051;&#x308B;&#x3002;&#x3084;&#x3063;&#x3068;&#x6B63;&#x5F0F;&#x306A;&#x96C7;&#x7528;&#x5F8C;&#x306E;&#x624B;&#x7D9A;&#x304D;&#x304C;&#x9032;&#x3080;&#x3002;</p>
<h3 class="mume-header" id="811">8/11</h3>

<p>&#x96C7;&#x7528;&#x5F8C;&#x306E;&#x51FA;&#x5F35;&#x306B;&#x95A2;&#x3059;&#x308B;&#x53D6;&#x308A;&#x6C7A;&#x3081;&#x3084;&#x521D;&#x65E5;&#x306E;&#x30AA;&#x30EA;&#x30A8;&#x30F3;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x304A;&#x77E5;&#x3089;&#x305B;&#x304C;&#x6765;&#x308B;&#x3002;&#x65E9;&#x3081;&#x306B;&#x822A;&#x7A7A;&#x5238;&#x3092;&#x53D6;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x5F0A;&#x5BB3;&#x3067;&#x3001;&#x30AA;&#x30EA;&#x30A8;&#x30F3;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x9593;&#x306B;&#x5408;&#x308F;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x767A;&#x899A;&#x3059;&#x308B;&#x3002;&#x4ED5;&#x65B9;&#x304C;&#x306A;&#x3044;&#x306E;&#x3067;&#x96C7;&#x7528;&#x958B;&#x59CB;&#x65E5;&#x3092;1&#x65E5;&#x9045;&#x3089;&#x305B;&#x3066;9/2&#x306B;&#x3057;&#x3066;&#x3082;&#x3089;&#x3046;&#x3002;&#x5B66;&#x632F;&#x6301;&#x3061;&#x3067;&#x6E21;&#x822A;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x3053;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x3057;&#x3066;&#x3082;&#x9593;&#x306B;&#x7A7A;&#x767D;&#x671F;&#x9593;&#x304C;&#x958B;&#x304B;&#x306A;&#x3044;&#x306E;&#x304C;&#x5E78;&#x3044;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<h3 class="mume-header" id="813">8/13</h3>

<p>&#x30B3;&#x30ED;&#x30CA;&#x798D;&#x3067;&#x3001;&#x6E21;&#x822A;&#x5F8C;&#x306F;2&#x9031;&#x9593;&#x306E;&#x9694;&#x96E2;&#x751F;&#x6D3B;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3092;&#x8981;&#x6C42;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;2&#x9031;&#x9593;&#x3092;&#x904E;&#x3054;&#x3059;&#x30DB;&#x30C6;&#x30EB;&#x3092;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x56FD;&#x969B;&#x7A7A;&#x6E2F;&#x306E;&#x8FD1;&#x304F;&#x306B;&#x3068;&#x308B;&#x3002;&#x81EA;&#x4E3B;&#x9694;&#x96E2;&#x306A;&#x306E;&#x3067;&#x3001;&#x30DB;&#x30C6;&#x30EB;&#x306E;&#x90E8;&#x5C4B;&#x304B;&#x3089;&#x306F;&#x51FA;&#x305A;&#x3001;&#x98DF;&#x4E8B;&#x306F;<a href="https://www.ubereats.com/jp">Uber Eats</a>&#x306A;&#x3069;&#x3067;&#x307E;&#x304B;&#x306A;&#x3044;&#x3001;&#x614E;&#x307E;&#x3057;&#x3084;&#x304B;&#x306B;&#x904E;&#x3054;&#x3059;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x81EA;&#x5206;&#x306B;&#x306F;&#x95A2;&#x4FC2;&#x306A;&#x3044;&#x3053;&#x3068;&#x3060;&#x304C;&#x3001;&#x7ACB;&#x6D3E;&#x306A;&#x30D7;&#x30FC;&#x30EB;&#x304C;&#x4ED8;&#x3044;&#x3066;&#x3044;&#x3066;&#x9577;&#x304F;&#x5BBF;&#x6CCA;&#x3057;&#x3066;&#x3082;&#x904B;&#x52D5;&#x4E0D;&#x8DB3;&#x306B;&#x306A;&#x3089;&#x306A;&#x305D;&#x3046;&#x306A;&#x30DB;&#x30C6;&#x30EB;&#x3092;&#x4E88;&#x7D04;&#x3057;&#x305F;&#x3002;&#x3082;&#x3061;&#x308D;&#x3093;&#x81EA;&#x5206;&#x306B;&#x306F;&#x95A2;&#x4FC2;&#x306A;&#x3044;&#x3053;&#x3068;&#x3060;&#x304C;&#x3002;</p>
<h3 class="mume-header" id="816">8/16</h3>

<p>&#x30E6;&#x30CB;&#x30AA;&#x30F3;&#x30D0;&#x30F3;&#x30AF;&#x306E;&#x30AD;&#x30E3;&#x30C3;&#x30B7;&#x30E5;&#x30AB;&#x30FC;&#x30C9;&#x304C;&#x5C4A;&#x304F;&#x3002;&#x305D;&#x306E;&#x307E;&#x307E;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x30D0;&#x30F3;&#x30AD;&#x30F3;&#x30B0;&#x306B;&#x767B;&#x9332;&#x30FB;&#x30ED;&#x30B0;&#x30A4;&#x30F3;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3082;&#x3001;&#x9014;&#x4E2D;&#x306E;&#x753B;&#x9762;&#x3067;Internal Error&#x3068;&#x306A;&#x3063;&#x3066;&#x9032;&#x307E;&#x306A;&#x3044;&#x3002;&#x3059;&#x308F;&#x96FB;&#x8A71;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x3044;&#x3051;&#x306A;&#x3044;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x304B;&#x3001;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x6B21;&#x306E;&#x65E5;&#x306B;&#x3082;&#x3046;&#x4E00;&#x5EA6;&#x8A66;&#x3057;&#x3066;&#x307F;&#x308B;&#x3068;&#x7121;&#x4E8B;&#x30ED;&#x30B0;&#x30A4;&#x30F3;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3092;&#x78BA;&#x8A8D;&#x3002;</p>
<h3 class="mume-header" id="820">8/20</h3>

<p><a href="https://transferwise.com/jp">Transferwise</a>&#x3092;&#x7528;&#x3044;&#x3066;&#x65E5;&#x672C;&#x306E;&#x53E3;&#x5EA7;&#x304B;&#x3089;&#x30E6;&#x30CB;&#x30AA;&#x30F3;&#x30D0;&#x30F3;&#x30AF;&#x306B;&#x9001;&#x91D1;&#x3059;&#x308B;&#x3002;&#x9001;&#x91D1;&#x984D;&#x304C;&#x5C11;&#x306A;&#x3044;&#x307B;&#x3069;&#x4ED6;&#x306E;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x624B;&#x6570;&#x6599;&#x304C;&#x5B89;&#x3044;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3001;&#x6700;&#x521D;&#x306B;&#x304A;&#x8A66;&#x3057;&#x3067;$500&#x9001;&#x91D1;&#x3057;&#x305F;&#x3068;&#x304D;&#x306F;&#x3001;&#x624B;&#x6570;&#x6599;&#x304C;&#xA5;600&#x7A0B;&#x5EA6;&#x3067;&#x6E08;&#x3093;&#x3060;&#x306E;&#x3067;&#x611F;&#x52D5;&#x3057;&#x305F;&#x3002;&#x9001;&#x91D1;&#x64CD;&#x4F5C;&#x3092;&#x7D42;&#x3048;&#x3066;&#x304B;&#x3089;&#x5B9F;&#x969B;&#x306B;&#x5165;&#x91D1;&#x3055;&#x308C;&#x308B;&#x307E;&#x3067;&#x306B;&#x591A;&#x5C11;&#x306E;&#x30E9;&#x30B0;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x65E5;&#x306E;&#x5206;&#x306F;8/24&#x306B;&#x5165;&#x91D1;&#x3055;&#x308C;&#x305F;&#x3002;</p>

      </div>
      
      
    
    
    
    
    
    
    
    
  
</div>
</div>
      <!-- Contents above -->
  </div>
</div>

<!-- insertion below : footer.html -->
<footer>
  <small>Copyright(C)2020 S. Chigusa, All Rights Reserved.</small>
</footer>
<!-- insertion above : footer.html -->

</body>
</html>
